{"medias": 0, "moreover": 1, "personally": 2, "online": 3, "rugs": 4, "unsure": 5, "atromg": 6, "\u201d": 7, "foundations": 8, "candybaby": 9, "pushed": 10, "ftm": 11, "markets": 12, "influencer": 13, "mc": 14, "fresh": 15, "definitely": 16, "largest": 17, "adopted": 18, "listen": 19, "\u25fd": 20, "monitors": 21, "food": 22, "loaded": 23, "request": 24, "\u2013": 25, "\u2756": 26, "shibasafe": 27, "fighting": 28, "described": 29, "joins": 30, "n": 31, "\ud83c\udfaf": 32, "announced": 33, "survive": 34, "surely": 35, "military": 36, "entire": 37, "site": 38, "continuous": 39, "dehive": 40, "avatars": 41, "\ud83d\udd36": 42, "force": 43, "spacehelmet": 44, "requirements": 45, "banking": 46, "walk": 47, "pets": 48, "stability": 49, "duke": 50, "\u2796": 51, "pilot": 52, "heard": 53, "ticket": 54, "pros": 55, "maker": 56, "cool": 57, "farmer": 58, "paypal": 59, "land": 60, "aboutfcf": 61, "desire": 62, "captain": 63, "signs": 64, "percent": 65, "profitable": 66, "shoutouts": 67, "republic": 68, "restore": 69, "players": 70, "financing": 71, "insiders": 72, "dogemother": 73, "comfy": 74, "compete": 75, "polygon": 76, "tracker": 77, "polyxswap": 78, "\ud83e\udd52": 79, "existing": 80, "yt": 81, "fur": 82, "advisor": 83, "gathered": 84, "shibonk": 85, "customized": 86, "dyor": 87, "familiar": 88, "leaders": 89, "vs": 90, "babyshibanomics": 91, "fully": 92, "uses": 93, "custom": 94, "nothing": 95, "views": 96, "iphone": 97, "santa": 98, "govworld": 99, "overall": 100, "creation": 101, "pumps": 102, "autoliquidity": 103, "illegal": 104, "\ud83d\uddf3": 105, "celo": 106, "operate": 107, "humans": 108, "pitfalls": 109, "admins": 110, "draft": 111, "reality": 112, "bodav": 113, "included": 114, "reddit": 115, "chilli": 116, "lucid": 117, "hours": 118, "turn": 119, "utc": 120, "shitcoins": 121, "open": 122, "claiming": 123, "forum": 124, "nonsense": 125, "cryptographic": 126, "sharing": 127, "blockchains": 128, "temporary": 129, "china": 130, "xshiba": 131, "flokijr": 132, "capabilities": 133, "aways": 134, "true": 135, "ideas": 136, "time": 137, "submit": 138, "thursday": 139, "wants": 140, "shibainu": 141, "\ud83d\udc7d": 142, "odds": 143, "gooo": 144, "sbd": 145, "\ud83c\udf86": 146, "january": 147, "marketingdevelopment": 148, "giant": 149, "choice": 150, "\u267e": 151, "cryptomoonshots": 152, "related": 153, "safesun": 154, "x": 155, "bunch": 156, "strategic": 157, "sept": 158, "reap": 159, "every": 160, "u": 161, "\ud83d\udd35": 162, "little": 163, "emerged": 164, "lenonicorn": 165, "map": 166, "flozin": 167, "current": 168, "bogged": 169, "imminent": 170, "effective": 171, "\ud83e\ude96": 172, "previous": 173, "expansion": 174, "\u26ab": 175, "elumia": 176, "protocol": 177, "flash": 178, "began": 179, "yet": 180, "dogs": 181, "hopes": 182, "space": 183, "kabosu": 184, "plaid": 185, "advice": 186, "contests": 187, "biggest": 188, "decimals": 189, "mommy": 190, "helped": 191, "morning": 192, "long": 193, "generate": 194, "dogecola": 195, "\ud83d\udd25": 196, "brother": 197, "revival": 198, "size": 199, "refill": 200, "funding": 201, "f": 202, "automatic": 203, "vibe": 204, "automatically": 205, "veterans": 206, "army": 207, "living": 208, "\ud83d\udd0e": 209, "xt": 210, "due": 211, "arts": 212, "opensea": 213, "relaunched": 214, "exists": 215, "functions": 216, "implement": 217, "trader": 218, "dogelon": 219, "whenever": 220, "try": 221, "\ud83e\udd37": 222, "orders": 223, "\u269b": 224, "processed": 225, "redistribution": 226, "local": 227, "india": 228, "functional": 229, "music": 230, "tickets": 231, "travel": 232, "manifest": 233, "improvement": 234, "rich": 235, "followed": 236, "display": 237, "\ud83d\udc8e": 238, "airdrops": 239, "focused": 240, "tiktok": 241, "micro": 242, "reward": 243, "flowers": 244, "monday": 245, "revolutionize": 246, "ceo": 247, "pleased": 248, "surge": 249, "klemmer": 250, "approach": 251, "doe": 252, "shibvinci": 253, "bs": 254, "\ud83e\uddbe": 255, "pertinent": 256, "\ud83d\udcc5": 257, "diversifies": 258, "upon": 259, "core": 260, "step": 261, "information": 262, "volatile": 263, "centralised": 264, "proposals": 265, "highquality": 266, "\ud83c\udffd": 267, "tv": 268, "pooniverse": 269, "advertising": 270, "beating": 271, "affects": 272, "lives": 273, "unpleasant": 274, "safety": 275, "phases": 276, "png": 277, "wwwfrenchconnectionfinance": 278, "\ufe0e": 279, "score": 280, "engaged": 281, "redditcomrshiborgtoken": 282, "fud": 283, "financial": 284, "autonomous": 285, "beans": 286, "better": 287, "github": 288, "\ud83d\udcab": 289, "pools": 290, "quit": 291, "qualify": 292, "cryptocollectable": 293, "tell": 294, "back": 295, "box": 296, "second": 297, "piece": 298, "tgs": 299, "\ud83d\udfe0": 300, "continually": 301, "usual": 302, "hand": 303, "born": 304, "assume": 305, "lunadoge": 306, "locked": 307, "commercials": 308, "tonight": 309, "conservation": 310, "majin": 311, "\ud83e\udde9": 312, "serves": 313, "\u26a0": 314, "recent": 315, "aspiring": 316, "losses": 317, "worked": 318, "kitty": 319, "bro": 320, "portal": 321, "stages": 322, "allowed": 323, "\ud83d\udc9f": 324, "taxes": 325, "things": 326, "ensuring": 327, "fill": 328, "told": 329, "noticed": 330, "idea": 331, "nature": 332, "partnering": 333, "practical": 334, "minefield": 335, "upset": 336, "talk": 337, "latest": 338, "determined": 339, "adopter": 340, "goat": 341, "millions": 342, "absolute": 343, "fr": 344, "note": 345, "mexico": 346, "random": 347, "android": 348, "bidog": 349, "home": 350, "mechanism": 351, "grab": 352, "combination": 353, "paying": 354, "field": 355, "weekly": 356, "entertainment": 357, "jpg": 358, "redditors": 359, "parts": 360, "goldensushi": 361, "linking": 362, "\ud83c\udf65": 363, "free": 364, "either": 365, "frontlines": 366, "reflection": 367, "cities": 368, "dinu": 369, "wins": 370, "streams": 371, "connect": 372, "prizes": 373, "fcf": 374, "breakdown": 375, "footsteps": 376, "build": 377, "purchases": 378, "killing": 379, "months": 380, "transfer": 381, "loss": 382, "gap": 383, "fire": 384, "doxed": 385, "furthermore": 386, "evolving": 387, "loot": 388, "purely": 389, "grew": 390, "interoperability": 391, "atleast": 392, "lucky": 393, "vibrant": 394, "protection": 395, "days": 396, "\u2026": 397, "writing": 398, "issues": 399, "collectables": 400, "subscription": 401, "\ud83d\udce6": 402, "wonderful": 403, "entrepreneurs": 404, "significant": 405, "triple": 406, "kcc": 407, "incentive": 408, "contains": 409, "regularly": 410, "antiwhale": 411, "beloved": 412, "stay": 413, "powering": 414, "updated": 415, "vision": 416, "leaving": 417, "footrprint": 418, "tool": 419, "dogehump": 420, "ready": 421, "league": 422, "log": 423, "vitalik": 424, "trip": 425, "relatively": 426, "drinks": 427, "mints": 428, "bitmart": 429, "alot": 430, "app": 431, "room": 432, "\u2764": 433, "generating": 434, "excellent": 435, "passed": 436, "polyx": 437, "cypto": 438, "deposit": 439, "algorithm": 440, "enter": 441, "ux": 442, "labs": 443, "floating": 444, "\u25aa": 445, "fixes": 446, "meme": 447, "chia": 448, "realm": 449, "april": 450, "child": 451, "dividend": 452, "youre": 453, "dividends": 454, "state": 455, "aimed": 456, "tournament": 457, "shih": 458, "new": 459, "get": 460, "paper": 461, "class": 462, "swingtrading": 463, "return": 464, "actively": 465, "\ud83e\udd14": 466, "pricing": 467, "increasing": 468, "developer": 469, "exploring": 470, "payments": 471, "keep": 472, "scan": 473, "initiative": 474, "storm": 475, "sometimes": 476, "shirt": 477, "happened": 478, "\ud83d\udd11": 479, "question": 480, "pre": 481, "incentivize": 482, "flokielonpuppy": 483, "course": 484, "token": 485, "takes": 486, "dude": 487, "\u2019": 488, "etc": 489, "moonwalker": 490, "insider": 491, "results": 492, "ss": 493, "tbh": 494, "retirement": 495, "optimistic": 496, "kinkster": 497, "third": 498, "fitting": 499, "party": 500, "insane": 501, "thread": 502, "trustless": 503, "dogedrop": 504, "software": 505, "clever": 506, "apedex": 507, "merchant": 508, "satoshi": 509, "list": 510, "cat": 511, "communist": 512, "dextool": 513, "forevershiba": 514, "ai": 515, "genesis": 516, "sidelines": 517, "flawlessly": 518, "moonpad": 519, "capability": 520, "fan": 521, "international": 522, "tba": 523, "yall": 524, "holy": 525, "goodsservices": 526, "\u2580": 527, "outstanding": 528, "entered": 529, "shelton": 530, "capital": 531, "backs": 532, "ecommerce": 533, "bank": 534, "successfully": 535, "form": 536, "visit": 537, "accounts": 538, "ghostpumpers": 539, "\ud83d\udcf7": 540, "\ufe0e\ufe0e": 541, "pog": 542, "obvious": 543, "ffs": 544, "used": 545, "millionaire": 546, "undervalued": 547, "promoting": 548, "indoex": 549, "therefore": 550, "strong": 551, "truly": 552, "yep": 553, "farming": 554, "breed": 555, "shibx": 556, "softcap": 557, "punks": 558, "chief": 559, "greatly": 560, "mylesginvestments": 561, "english": 562, "\u2694": 563, "builder": 564, "valentine": 565, "already": 566, "resistant": 567, "logo": 568, "snoop": 569, "bets": 570, "gamechanging": 571, "\ufe0finitial": 572, "rally": 573, "public": 574, "harsh": 575, "communitydriven": 576, "shilborg": 577, "decent": 578, "memedogefloki": 579, "retail": 580, "dch": 581, "\ud83c\udf7a": 582, "everyone": 583, "celebrities": 584, "touch": 585, "degenerate": 586, "pot": 587, "bullish": 588, "hotbit": 589, "duc": 590, "spam": 591, "kinksters": 592, "paid": 593, "babygrim": 594, "google": 595, "eternal": 596, "estimate": 597, "updates": 598, "\ud83c\udf16": 599, "rocket": 600, "whitelisted": 601, "thank": 602, "wwwtwittercomfluffinubinance": 603, "ends": 604, "kinky": 605, "sofloki": 606, "autoclaim": 607, "minimum": 608, "may": 609, "indeed": 610, "poster": 611, "bonus": 612, "constantly": 613, "trading": 614, "falling": 615, "voting": 616, "owned": 617, "remainder": 618, "zt": 619, "tons": 620, "fueled": 621, "solidityfinance": 622, "average": 623, "holds": 624, "buy": 625, "payment": 626, "basis": 627, "focuses": 628, "execute": 629, "degen": 630, "\u25ac": 631, "sexually": 632, "clue": 633, "competitions": 634, "leg": 635, "means": 636, "receiving": 637, "sign": 638, "peace": 639, "disclosing": 640, "gloss": 641, "touched": 642, "carter": 643, "\u2709": 644, "billion": 645, "polkadot": 646, "look": 647, "shibas": 648, "alredy": 649, "purchasing": 650, "fair": 651, "ultimateswap": 652, "continues": 653, "portfolio": 654, "feel": 655, "insta": 656, "realized": 657, "facebookcomshiborgtoken": 658, "comply": 659, "jobchain": 660, "overcome": 661, "priority": 662, "feedback": 663, "often": 664, "implemented": 665, "promoters": 666, "steal": 667, "buyers": 668, "chooses": 669, "experiment": 670, "wondered": 671, "degacha": 672, "onboard": 673, "cryptobosses": 674, "ddr": 675, "minigames": 676, "truck": 677, "offer": 678, "apart": 679, "option": 680, "yolo": 681, "princess": 682, "leader": 683, "contracts": 684, "highlights": 685, "locker": 686, "stablecoins": 687, "stronger": 688, "dollar": 689, "\ud83d\udca9": 690, "nft": 691, "charity": 692, "smokes": 693, "executed": 694, "meeting": 695, "\ud83c\udfa4": 696, "participants": 697, "artists": 698, "portion": 699, "comments": 700, "ongoing": 701, "pitchdeck": 702, "important": 703, "scarce": 704, "throw": 705, "certik": 706, "code": 707, "dream": 708, "picked": 709, "touk": 710, "complete": 711, "deployment": 712, "\ud83d\udd05": 713, "\ud83d\udda4": 714, "place": 715, "record": 716, "car": 717, "scenes": 718, "solely": 719, "fast": 720, "efficient": 721, "tiered": 722, "spots": 723, "anyway": 724, "schedule": 725, "moonrat": 726, "move": 727, "\ud83c\udffc": 728, "swing": 729, "best": 730, "result": 731, "loser": 732, "fantom": 733, "coinsniper": 734, "enormous": 735, "viking": 736, "shiback": 737, "circulating": 738, "equivalent": 739, "ca": 740, "aspect": 741, "marketingcharity": 742, "earthlings": 743, "chose": 744, "multiple": 745, "hell": 746, "monitoring": 747, "passive": 748, "engine": 749, "explanation": 750, "responsive": 751, "rugpulled": 752, "wbtc": 753, "shilling": 754, "given": 755, "friday": 756, "initial": 757, "\ud83d\udcd6": 758, "filtering": 759, "successful": 760, "\ud83c\udf0f": 761, "aspects": 762, "hahaha": 763, "timer": 764, "dogeflokishiba": 765, "starts": 766, "ambassadorships": 767, "satoshiinu": 768, "ensures": 769, "banks": 770, "\u2726": 771, "approved": 772, "spend": 773, "faster": 774, "far": 775, "imo": 776, "gradually": 777, "innovative": 778, "track": 779, "shibasushi": 780, "adjustable": 781, "inevitable": 782, "bonfire": 783, "held": 784, "davis": 785, "heck": 786, "lunadao": 787, "generous": 788, "vetting": 789, "enjoy": 790, "fall": 791, "self": 792, "direct": 793, "click": 794, "activities": 795, "ten": 796, "stumbled": 797, "hundreds": 798, "bot": 799, "involving": 800, "keeps": 801, "\ud83d\udcc4": 802, "gem": 803, "altdoge": 804, "whales": 805, "hc": 806, "additionally": 807, "shibft": 808, "winning": 809, "investor": 810, "street": 811, "generated": 812, "slap": 813, "channels": 814, "centralized": 815, "\ud83e\udd23": 816, "experience": 817, "stat": 818, "\ud83d\ude02": 819, "shill": 820, "billboard": 821, "multiplayer": 822, "collecting": 823, "elonmusk": 824, "goo": 825, "roseon": 826, "techrate": 827, "shinyswap": 828, "green": 829, "aid": 830, "problems": 831, "diluted": 832, "hop": 833, "unicrypt": 834, "streaming": 835, "bugs": 836, "inherently": 837, "starbound": 838, "acquisition": 839, "idopresales": 840, "lock": 841, "decimal": 842, "gameplay": 843, "tomorrow": 844, "smart": 845, "disappointed": 846, "hopefully": 847, "suspect": 848, "ending": 849, "flag": 850, "voice": 851, "releases": 852, "choices": 853, "vf": 854, "donation": 855, "inside": 856, "dogg": 857, "threepointer": 858, "running": 859, "showcased": 860, "organized": 861, "vaults": 862, "\ud83d\udd10": 863, "counts": 864, "whatever": 865, "em": 866, "transparency": 867, "matching": 868, "event": 869, "banner": 870, "audits": 871, "went": 872, "everybody": 873, "tailored": 874, "lower": 875, "cause": 876, "\u2666": 877, "pick": 878, "extremely": 879, "based": 880, "increases": 881, "bluntdoge": 882, "\ud83e\udd1d": 883, "stated": 884, "mover": 885, "browser": 886, "\ud83e\udd16": 887, "tinu": 888, "launchpad": 889, "begun": 890, "stand": 891, "underlying": 892, "anywhere": 893, "production": 894, "ive": 895, "sector": 896, "\ud83d\udeab": 897, "deployed": 898, "landed": 899, "designer": 900, "else": 901, "sc": 902, "serve": 903, "legion": 904, "scheduled": 905, "astrodoge": 906, "kotd": 907, "automated": 908, "\ud83d\ude31": 909, "fiat": 910, "safemoon": 911, "fails": 912, "patience": 913, "deeper": 914, "cheaper": 915, "oracle": 916, "section": 917, "fed": 918, "littlesushi": 919, "side": 920, "seeing": 921, "thinking": 922, "swap": 923, "happycoin": 924, "promo": 925, "decision": 926, "model": 927, "expensive": 928, "okay": 929, "wl": 930, "spiderdao": 931, "hoge": 932, "marvin": 933, "upgraded": 934, "thought": 935, "ensure": 936, "\u2728": 937, "\ud83e\udd77": 938, "\ud83d\udc4d": 939, "partnered": 940, "ship": 941, "compared": 942, "send": 943, "cutest": 944, "victim": 945, "cryptocurrency": 946, "adress": 947, "sizes": 948, "catalysts": 949, "\ud83d\udcdd": 950, "rarely": 951, "knows": 952, "environment": 953, "alive": 954, "hyperdeflationary": 955, "glad": 956, "santaelon": 957, "bezos": 958, "throwing": 959, "impressed": 960, "worst": 961, "solves": 962, "hash": 963, "\ud83d\udd38": 964, "short": 965, "available": 966, "z": 967, "smartest": 968, "lot": 969, "rewarded": 970, "frictionless": 971, "talks": 972, "increase": 973, "userfriendly": 974, "matic": 975, "rates": 976, "nearnative": 977, "worried": 978, "anytime": 979, "decreasing": 980, "drops": 981, "integrity": 982, "tho": 983, "happy": 984, "changing": 985, "w": 986, "frequently": 987, "pushes": 988, "gas": 989, "reimbursement": 990, "maybe": 991, "blue": 992, "scammed": 993, "deal": 994, "jeets": 995, "tw": 996, "drawn": 997, "thrives": 998, "island": 999, "operates": 1000, "altcoin": 1001, "primed": 1002, "compare": 1003, "newly": 1004, "memeverse": 1005, "leash": 1006, "providers": 1007, "red": 1008, "nasdaq": 1009, "wed": 1010, "catcoin": 1011, "\ud83d\ude0a": 1012, "easiest": 1013, "regret": 1014, "tmeshibagoldbsc": 1015, "visitors": 1016, "rumor": 1017, "contact": 1018, "tools": 1019, "pass": 1020, "pragmatic": 1021, "servers": 1022, "\ud83d\udde3": 1023, "dao": 1024, "thousand": 1025, "sections": 1026, "still": 1027, "leveraging": 1028, "painful": 1029, "whitelist": 1030, "fold": 1031, "mdc": 1032, "watcherguru": 1033, "consisting": 1034, "live": 1035, "firm": 1036, "combine": 1037, "psychodoge": 1038, "getting": 1039, "within": 1040, "teams": 1041, "wrong": 1042, "importantly": 1043, "storefront": 1044, "amassing": 1045, "\ud83d\udce9": 1046, "vapy": 1047, "presale": 1048, "introduce": 1049, "continued": 1050, "asko": 1051, "mars": 1052, "bring": 1053, "\ud83c\udf39": 1054, "pxt": 1055, "promises": 1056, "arkadium": 1057, "loans": 1058, "\u26aa": 1059, "udog": 1060, "teen": 1061, "reason": 1062, "moon": 1063, "negotiation": 1064, "happens": 1065, "driver": 1066, "spreading": 1067, "sub": 1068, "coinzilla": 1069, "shibago": 1070, "uncommon": 1071, "robodoge": 1072, "\ud83d\udcde": 1073, "inception": 1074, "conducted": 1075, "help": 1076, "royal": 1077, "wrapped": 1078, "chifu": 1079, "wasnt": 1080, "others": 1081, "among": 1082, "lmao": 1083, "copy": 1084, "adventure": 1085, "stuff": 1086, "artworks": 1087, "founders": 1088, "\ud83d\uddbc": 1089, "sent": 1090, "dogthemed": 1091, "igo": 1092, "telgram": 1093, "visuals": 1094, "cryptomatch": 1095, "asap": 1096, "includes": 1097, "babel": 1098, "slick": 1099, "metaverse": 1100, "raise": 1101, "times": 1102, "per": 1103, "version": 1104, "shibamoon": 1105, "convert": 1106, "inquiries": 1107, "choose": 1108, "sake": 1109, "\ud83d\udce5": 1110, "seriously": 1111, "besides": 1112, "pinklock": 1113, "cccg": 1114, "\ud83d\udc69": 1115, "tasks": 1116, "onto": 1117, "leading": 1118, "business": 1119, "\u2018": 1120, "wallets": 1121, "usdt": 1122, "ico": 1123, "smooth": 1124, "hella": 1125, "awareness": 1126, "goooo": 1127, "bc": 1128, "allocated": 1129, "climb": 1130, "years": 1131, "stabilize": 1132, "useful": 1133, "babyshiba": 1134, "instant": 1135, "february": 1136, "charge": 1137, "antis": 1138, "modern": 1139, "dogestar": 1140, "gemhunter": 1141, "lp": 1142, "rock": 1143, "mini": 1144, "hoping": 1145, "webrtc": 1146, "thinks": 1147, "works": 1148, "kyc": 1149, "requires": 1150, "filled": 1151, "minigirldoge": 1152, "window": 1153, "almost": 1154, "mainstream": 1155, "trigger": 1156, "gold": 1157, "dapp": 1158, "evolution": 1159, "majority": 1160, "burnmode": 1161, "checking": 1162, "london": 1163, "staking": 1164, "rebasing": 1165, "\ud83d\udc25": 1166, "excited": 1167, "upgrades": 1168, "showed": 1169, "reflections": 1170, "airdropped": 1171, "youtubers": 1172, "\ud83e\udd8d": 1173, "monsters": 1174, "original": 1175, "entrepreneur": 1176, "gain": 1177, "transaction": 1178, "possibilities": 1179, "shibhuahua": 1180, "\ud83d\ude29": 1181, "sneak": 1182, "certainly": 1183, "didnt": 1184, "laika": 1185, "proofofgaming": 1186, "behodler": 1187, "\ud83c\uddfa": 1188, "caesar": 1189, "forms": 1190, "bean": 1191, "enabled": 1192, "release": 1193, "\ud83c\udf1a": 1194, "birthday": 1195, "revolutionizing": 1196, "person": 1197, "minidogereward": 1198, "trillions": 1199, "computers": 1200, "measures": 1201, "shibonaut": 1202, "feb": 1203, "decrease": 1204, "exposure": 1205, "whitepapers": 1206, "cmc": 1207, "op": 1208, "collections": 1209, "\ud83d\ude4f": 1210, "according": 1211, "explorer": 1212, "marketers": 1213, "reduced": 1214, "answering": 1215, "fighters": 1216, "service": 1217, "\ud83d\udcf2": 1218, "pegged": 1219, "attack": 1220, "doesnt": 1221, "men": 1222, "stored": 1223, "reads": 1224, "pepeth": 1225, "opportunities": 1226, "vibes": 1227, "another": 1228, "honestly": 1229, "behind": 1230, "huge": 1231, "explaining": 1232, "calls": 1233, "applied": 1234, "difficulties": 1235, "legends": 1236, "anon": 1237, "decisions": 1238, "listings": 1239, "radix": 1240, "shibaswap": 1241, "achilles": 1242, "seconds": 1243, "worldwide": 1244, "patients": 1245, "flappy": 1246, "darth": 1247, "lined": 1248, "contractbased": 1249, "dip": 1250, "staked": 1251, "mvbiii": 1252, "top": 1253, "advancements": 1254, "name": 1255, "tx": 1256, "\ud83d\udd12": 1257, "mouth": 1258, "holding": 1259, "dumble": 1260, "physicists": 1261, "pack": 1262, "setting": 1263, "adopting": 1264, "fluff": 1265, "indc": 1266, "higher": 1267, "mcdogenalds": 1268, "catch": 1269, "randomly": 1270, "later": 1271, "professional": 1272, "skills": 1273, "listening": 1274, "symbol": 1275, "miss": 1276, "attrace": 1277, "stopover": 1278, "prints": 1279, "shared": 1280, "\ud83c\udfdd": 1281, "burned": 1282, "team": 1283, "tuned": 1284, "mind": 1285, "forming": 1286, "jackpot": 1287, "nick": 1288, "handled": 1289, "sushicat": 1290, "ranking": 1291, "peek": 1292, "seamlessly": 1293, "participating": 1294, "manipulation": 1295, "hit": 1296, "deep": 1297, "count": 1298, "feature": 1299, "perfectly": 1300, "tbd": 1301, "\ud83e\uddf8": 1302, "coingecko": 1303, "draws": 1304, "foundational": 1305, "trademarked": 1306, "demand": 1307, "entries": 1308, "calculator": 1309, "hyped": 1310, "directly": 1311, "present": 1312, "drive": 1313, "celebrate": 1314, "heavily": 1315, "\ud83d\udd0a": 1316, "spade": 1317, "king": 1318, "earning": 1319, "watching": 1320, "past": 1321, "safer": 1322, "stakers": 1323, "safu": 1324, "pairs": 1325, "informed": 1326, "milestones": 1327, "playstore": 1328, "digital": 1329, "message": 1330, "hard": 1331, "march": 1332, "\ud83d\udcb3": 1333, "nakamoto": 1334, "westy": 1335, "offline": 1336, "following": 1337, "lying": 1338, "developers": 1339, "lbd": 1340, "tweeted": 1341, "master": 1342, "\ud83c\udfc5": 1343, "train": 1344, "situations": 1345, "competitive": 1346, "straight": 1347, "company": 1348, "\u2708": 1349, "today": 1350, "aka": 1351, "major": 1352, "usage": 1353, "circ": 1354, "ainu": 1355, "libre": 1356, "good": 1357, "saying": 1358, "acquiring": 1359, "starting": 1360, "concept": 1361, "bmc": 1362, "representing": 1363, "\ud83d\udc15": 1364, "lived": 1365, "zapdoge": 1366, "broke": 1367, "ratio": 1368, "decimate": 1369, "trended": 1370, "watch": 1371, "wider": 1372, "incubators": 1373, "samples": 1374, "graphic": 1375, "planet": 1376, "kombat": 1377, "face": 1378, "feels": 1379, "lost": 1380, "utrin": 1381, "crazy": 1382, "cake": 1383, "sustain": 1384, "cryptoverse": 1385, "surprise": 1386, "shining": 1387, "five": 1388, "r": 1389, "encouraging": 1390, "crypro": 1391, "\u30fb": 1392, "transfers": 1393, "rthehappycoin": 1394, "designed": 1395, "women": 1396, "extra": 1397, "hence": 1398, "fomo": 1399, "dogewarrior": 1400, "decentra": 1401, "trending": 1402, "decentralized": 1403, "notch": 1404, "governed": 1405, "channel": 1406, "jan": 1407, "non": 1408, "lord": 1409, "additional": 1410, "dessert": 1411, "\ud83d\udc49": 1412, "utilities": 1413, "occur": 1414, "minu": 1415, "damn": 1416, "reasons": 1417, "waiting": 1418, "heart": 1419, "compound": 1420, "\u269c": 1421, "upside": 1422, "\ufe0ftoken": 1423, "communities": 1424, "forward": 1425, "chosen": 1426, "whilst": 1427, "changes": 1428, "surprised": 1429, "numbers": 1430, "categories": 1431, "manager": 1432, "interfi": 1433, "slowly": 1434, "earn": 1435, "took": 1436, "minute": 1437, "milestone": 1438, "\u200d": 1439, "centre": 1440, "cgcmc": 1441, "heading": 1442, "loses": 1443, "anime": 1444, "exact": 1445, "together": 1446, "accept": 1447, "campaign": 1448, "stratosphere": 1449, "starship": 1450, "changed": 1451, "play": 1452, "accurate": 1453, "stop": 1454, "delivering": 1455, "convince": 1456, "tiger": 1457, "advisory": 1458, "dynamic": 1459, "working": 1460, "dogex": 1461, "everything": 1462, "ultimately": 1463, "much": 1464, "interesting": 1465, "\u26cf": 1466, "astonishing": 1467, "large": 1468, "elons": 1469, "promote": 1470, "sorts": 1471, "\ufe0fsuper": 1472, "grants": 1473, "nomics": 1474, "real": 1475, "decisionmaking": 1476, "upcake": 1477, "riding": 1478, "artist": 1479, "redistributed": 1480, "father": 1481, "keys": 1482, "mostly": 1483, "minibabyfloki": 1484, "audited": 1485, "wars": 1486, "\u23e9": 1487, "graphics": 1488, "away": 1489, "legitimate": 1490, "might": 1491, "ltc": 1492, "gifs": 1493, "technology": 1494, "investment": 1495, "collaboration": 1496, "ukraine": 1497, "work": 1498, "ease": 1499, "shiberse": 1500, "racers": 1501, "prior": 1502, "promoted": 1503, "meant": 1504, "sell": 1505, "momentum": 1506, "played": 1507, "tokenomics": 1508, "states": 1509, "perfect": 1510, "never": 1511, "reaches": 1512, "pink": 1513, "converted": 1514, "scamrughoneypot": 1515, "unlike": 1516, "anybody": 1517, "maximum": 1518, "pet": 1519, "prescriptions": 1520, "tweet": 1521, "homepage": 1522, "fairlaunch": 1523, "tired": 1524, "wwwdefenderofdogecom": 1525, "kinkonomics": 1526, "pancake": 1527, "improving": 1528, "particular": 1529, "regards": 1530, "phone": 1531, "systems": 1532, "zealand": 1533, "interconnected": 1534, "sniper": 1535, "lai": 1536, "hodler": 1537, "ultimate": 1538, "startup": 1539, "dogeone": 1540, "pooled": 1541, "\ufe0ftax": 1542, "\ud83d\udd0d": 1543, "rarity": 1544, "received": 1545, "risks": 1546, "evaluating": 1547, "life": 1548, "safe": 1549, "knowledge": 1550, "seed": 1551, "bringing": 1552, "smile": 1553, "trades": 1554, "source": 1555, "\ud83c\uddf9": 1556, "health": 1557, "forefront": 1558, "avax": 1559, "brands": 1560, "heres": 1561, "eco": 1562, "tracking": 1563, "gaddafi": 1564, "\ud83d\udc30": 1565, "physical": 1566, "psy": 1567, "auction": 1568, "martianshiba": 1569, "pryz": 1570, "let": 1571, "launching": 1572, "upgrade": 1573, "posted": 1574, "similar": 1575, "bosses": 1576, "main": 1577, "yo": 1578, "nba": 1579, "\ud83c\udf1d": 1580, "routine": 1581, "\ud83e\uddae": 1582, "yourpop": 1583, "started": 1584, "groups": 1585, "pancakeswap": 1586, "chainbinders": 1587, "humphries": 1588, "banners": 1589, "solana": 1590, "trdl": 1591, "\u25ab": 1592, "dexes": 1593, "protect": 1594, "\ud83d\udd31": 1595, "\ud83c\udf32": 1596, "alone": 1597, "connecting": 1598, "understand": 1599, "stores": 1600, "winners": 1601, "shortening": 1602, "cry": 1603, "filling": 1604, "sec": 1605, "junior": 1606, "rubic": 1607, "becomes": 1608, "way": 1609, "discover": 1610, "lottery": 1611, "chibi": 1612, "ledger": 1613, "\ud83d\udd30": 1614, "services": 1615, "stealth": 1616, "massive": 1617, "shibdoge": 1618, "\ud83d\udcc6": 1619, "gamefi": 1620, "safepal": 1621, "bts": 1622, "eligible": 1623, "\u2588": 1624, "smallcap": 1625, "migration": 1626, "presence": 1627, "lessons": 1628, "rounds": 1629, "contract": 1630, "venture": 1631, "universe": 1632, "biweekly": 1633, "variety": 1634, "info": 1635, "lets": 1636, "loge": 1637, "relocked": 1638, "metacr": 1639, "eating": 1640, "boards": 1641, "bcsscan": 1642, "profile": 1643, "shown": 1644, "marketing": 1645, "know": 1646, "proud": 1647, "\ufe0fthe": 1648, "\ud83d\udddd": 1649, "longer": 1650, "strength": 1651, "mods": 1652, "air": 1653, "\u2642": 1654, "enables": 1655, "literally": 1656, "manage": 1657, "engagement": 1658, "hyper": 1659, "deflationary": 1660, "owner": 1661, "racing": 1662, "managing": 1663, "luna": 1664, "created": 1665, "assetsuismusics": 1666, "fzooka": 1667, "rari": 1668, "goodluck": 1669, "burns": 1670, "\u2757": 1671, "articles": 1672, "bacca": 1673, "unlocks": 1674, "\u2665": 1675, "money": 1676, "speaking": 1677, "landscape": 1678, "square": 1679, "lauchinvitationalonly": 1680, "mean": 1681, "adoption": 1682, "brilliant": 1683, "several": 1684, "musks": 1685, "bearish": 1686, "\ud83d\udc51": 1687, "rainbow": 1688, "steadily": 1689, "revenue": 1690, "\ud83d\udd06": 1691, "mention": 1692, "switch": 1693, "allocate": 1694, "sat": 1695, "breakthrough": 1696, "wonder": 1697, "pups": 1698, "\ud83d\ude07": 1699, "taking": 1700, "\ud83e\udd42": 1701, "likely": 1702, "\ud83c\udf71": 1703, "btw": 1704, "illness": 1705, "promotion": 1706, "\ud83d\uded2": 1707, "oct": 1708, "comethswap": 1709, "safari": 1710, "nice": 1711, "router": 1712, "intend": 1713, "investors": 1714, "probably": 1715, "called": 1716, "\ufe0flove": 1717, "counting": 1718, "voted": 1719, "comment": 1720, "angry": 1721, "offers": 1722, "honest": 1723, "yields": 1724, "ago": 1725, "\ud83d\udcb8": 1726, "including": 1727, "shit": 1728, "likes": 1729, "babysushiswap": 1730, "ahead": 1731, "register": 1732, "renounce": 1733, "saw": 1734, "fairness": 1735, "wild": 1736, "eye": 1737, "combined": 1738, "pocket": 1739, "intexcoin": 1740, "\ud83e\udda7": 1741, "greatest": 1742, "ok": 1743, "\u272a": 1744, "approaching": 1745, "metrics": 1746, "specialized": 1747, "buyback": 1748, "ubereats": 1749, "obviously": 1750, "perpetual": 1751, "\ud83d\udd13": 1752, "estate": 1753, "encourages": 1754, "minigame": 1755, "coincides": 1756, "linked": 1757, "isnt": 1758, "stellar": 1759, "wave": 1760, "bought": 1761, "arrived": 1762, "\ud83d\ude0e": 1763, "doggedigger": 1764, "\ud83c\uddee": 1765, "mode": 1766, "period": 1767, "sugar": 1768, "alt": 1769, "depositing": 1770, "grows": 1771, "exist": 1772, "carbon": 1773, "mark": 1774, "anonymity": 1775, "woolly": 1776, "backbone": 1777, "despite": 1778, "appreciate": 1779, "\ud83d\udd79": 1780, "btok": 1781, "guide": 1782, "also": 1783, "offering": 1784, "entirely": 1785, "supporting": 1786, "coinmarketcap": 1787, "fina": 1788, "burnt": 1789, "mooooon": 1790, "avalanche": 1791, "contest": 1792, "whoever": 1793, "privately": 1794, "tradable": 1795, "professionals": 1796, "kink": 1797, "plus": 1798, "dates": 1799, "support": 1800, "ran": 1801, "\ud83d\udd17": 1802, "sweepwidget": 1803, "cateinu": 1804, "sun": 1805, "cancer": 1806, "wow": 1807, "investments": 1808, "concrete": 1809, "poocoinapptokens": 1810, "earlier": 1811, "fantastic": 1812, "\ud83d\udc14": 1813, "exchangepancakeswapfinanceswapoutputcurrency": 1814, "impossible": 1815, "babydogecoin": 1816, "done": 1817, "edge": 1818, "ambitions": 1819, "apeable": 1820, "frag": 1821, "opponent": 1822, "attracted": 1823, "affine": 1824, "attorneys": 1825, "scared": 1826, "native": 1827, "love": 1828, "establish": 1829, "half": 1830, "towards": 1831, "paramount": 1832, "neutral": 1833, "report": 1834, "start": 1835, "mentioned": 1836, "announcement": 1837, "secured": 1838, "aint": 1839, "hiroshiba": 1840, "etherium": 1841, "removing": 1842, "flokei": 1843, "babybossfloki": 1844, "\u2014": 1845, "competitor": 1846, "awesome": 1847, "bodaswap": 1848, "jumping": 1849, "lately": 1850, "speed": 1851, "\ud83d\udc12": 1852, "experimented": 1853, "\ud83d\udcb5": 1854, "\ud83d\udce1": 1855, "shinyinu": 1856, "comethmust": 1857, "set": 1858, "dechart": 1859, "limit": 1860, "technical": 1861, "\u2139\ufe0f": 1862, "\u25fc": 1863, "moderation": 1864, "ticker": 1865, "mya": 1866, "mixture": 1867, "unique": 1868, "youtube": 1869, "weve": 1870, "renounced": 1871, "leave": 1872, "hasnt": 1873, "\ud83c\udfc4": 1874, "telegram": 1875, "yeah": 1876, "rejected": 1877, "parents": 1878, "partners": 1879, "fegex": 1880, "ubisoft": 1881, "kiba": 1882, "fail": 1883, "solutions": 1884, "rest": 1885, "attributes": 1886, "brainer": 1887, "consistent": 1888, "\ud83d\udfe3": 1889, "taxed": 1890, "tvl": 1891, "plugins": 1892, "met": 1893, "theme": 1894, "\ud83d\udca0": 1895, "sp": 1896, "matched": 1897, "agree": 1898, "possibly": 1899, "underconstruction": 1900, "beat": 1901, "commission": 1902, "charities": 1903, "shibaverse": 1904, "fees": 1905, "basic": 1906, "interested": 1907, "kraken": 1908, "\ud83c\udfb2": 1909, "promotions": 1910, "picture": 1911, "dft": 1912, "\ufe0f": 1913, "passion": 1914, "secure": 1915, "path": 1916, "buyer": 1917, "tf": 1918, "lead": 1919, "static": 1920, "united": 1921, "bet": 1922, "\ud83d\uddd2": 1923, "cant": 1924, "companies": 1925, "torture": 1926, "dashboard": 1927, "hits": 1928, "\ud83c\udf11": 1929, "multichain": 1930, "oh": 1931, "mit": 1932, "\ud83d\ude0f": 1933, "mts": 1934, "tree": 1935, "\ud83d\ude32": 1936, "price": 1937, "longevity": 1938, "realworld": 1939, "understanding": 1940, "quickest": 1941, "\ud83c\udf96": 1942, "bnd": 1943, "metaflokinft": 1944, "friendly": 1945, "ishiba": 1946, "introducing": 1947, "auditing": 1948, "joke": 1949, "\ud83d\udee1": 1950, "\u23f0": 1951, "\ud83d\ude03": 1952, "monetary": 1953, "hes": 1954, "endorsements": 1955, "customers": 1956, "patient": 1957, "considering": 1958, "day": 1959, "highest": 1960, "respect": 1961, "events": 1962, "widely": 1963, "sushiswap": 1964, "gifted": 1965, "gave": 1966, "giveaway": 1967, "\ud83e\uddb4": 1968, "cardano": 1969, "helps": 1970, "tiki": 1971, "\u274c": 1972, "posts": 1973, "dedicated": 1974, "slowing": 1975, "\ud83c\udf63": 1976, "capped": 1977, "front": 1978, "dogebread": 1979, "bar": 1980, "flip": 1981, "performance": 1982, "trusting": 1983, "hardware": 1984, "roadmap": 1985, "wouldnt": 1986, "hi": 1987, "cryptocurrencies": 1988, "remember": 1989, "vcadvisor": 1990, "kart": 1991, "infrastructure": 1992, "proposes": 1993, "coins": 1994, "raffles": 1995, "sought": 1996, "rather": 1997, "explosive": 1998, "peaky": 1999, "discount": 2000, "press": 2001, "pirate": 2002, "\u26a1": 2003, "follow": 2004, "defender": 2005, "battles": 2006, "exchanges": 2007, "gooooo": 2008, "evenly": 2009, "twittercomshibagoldbsc": 2010, "liquidity": 2011, "tells": 2012, "avoid": 2013, "\u267b": 2014, "throne": 2015, "aug": 2016, "rolling": 2017, "simultaneously": 2018, "kicking": 2019, "listing": 2020, "limits": 2021, "blacklisted": 2022, "egod": 2023, "\ud83d\udc31": 2024, "imagine": 2025, "farm": 2026, "samsung": 2027, "cz": 2028, "comes": 2029, "server": 2030, "copypaste": 2031, "warning": 2032, "rugpull": 2033, "bond": 2034, "execution": 2035, "branding": 2036, "designs": 2037, "choosing": 2038, "utilized": 2039, "removed": 2040, "social": 2041, "series": 2042, "presents": 2043, "puts": 2044, "tiny": 2045, "unidex": 2046, "products": 2047, "corporation": 2048, "\ud83c\udf1c": 2049, "couple": 2050, "\ufe0fcontract": 2051, "finals": 2052, "galaxy": 2053, "deposits": 2054, "ride": 2055, "cost": 2056, "submitted": 2057, "impulse": 2058, "external": 2059, "tipsyverse": 2060, "properties": 2061, "shibazilla": 2062, "krl": 2063, "\ud83d\udca3": 2064, "\ud83d\udc3a": 2065, "languages": 2066, "millionaires": 2067, "branded": 2068, "ladies": 2069, "\ud83d\udc96": 2070, "aave": 2071, "verify": 2072, "become": 2073, "supportive": 2074, "page": 2075, "aswell": 2076, "hang": 2077, "stream": 2078, "buildup": 2079, "gainers": 2080, "dreams": 2081, "padthai": 2082, "\ud83e\udde8": 2083, "said": 2084, "partnerships": 2085, "scam": 2086, "coders": 2087, "chat": 2088, "phishing": 2089, "\ud83d\udc83": 2090, "vhin": 2091, "pad": 2092, "aria": 2093, "giv": 2094, "multi": 2095, "innovation": 2096, "introduces": 2097, "climate": 2098, "apr": 2099, "f\u00e9n": 2100, "valuation": 2101, "genuine": 2102, "understands": 2103, "manual": 2104, "hands": 2105, "\ufe0fsupply": 2106, "congrats": 2107, "insanely": 2108, "award": 2109, "reduces": 2110, "split": 2111, "incentives": 2112, "competition": 2113, "explore": 2114, "blame": 2115, "wealth": 2116, "history": 2117, "say": 2118, "reaching": 2119, "prevail": 2120, "antidump": 2121, "regarding": 2122, "nearly": 2123, "pipeline": 2124, "attractive": 2125, "looked": 2126, "indie": 2127, "existence": 2128, "use": 2129, "announcing": 2130, "boy": 2131, "plas": 2132, "dollars": 2133, "mission": 2134, "gateio": 2135, "educate": 2136, "spaceshib": 2137, "lbank": 2138, "dudes": 2139, "liable": 2140, "ever": 2141, "opening": 2142, "necessary": 2143, "uis": 2144, "\ud83e\udd2f": 2145, "late": 2146, "\u2733": 2147, "cute": 2148, "element": 2149, "trust": 2150, "player": 2151, "actors": 2152, "lots": 2153, "roll": 2154, "focus": 2155, "mudra": 2156, "devteam": 2157, "developing": 2158, "sales": 2159, "limited": 2160, "pairing": 2161, "vb": 2162, "grimace": 2163, "redesign": 2164, "wallet": 2165, "incorporate": 2166, "dwr": 2167, "etherback": 2168, "focusing": 2169, "unless": 2170, "published": 2171, "clearly": 2172, "advanced": 2173, "strap": 2174, "fastest": 2175, "mathematically": 2176, "pushing": 2177, "exchange": 2178, "quick": 2179, "provider": 2180, "advantage": 2181, "small": 2182, "\ufe0f\u200d": 2183, "value": 2184, "cryptos": 2185, "welcome": 2186, "colors": 2187, "require": 2188, "taxation": 2189, "amount": 2190, "retarded": 2191, "uh": 2192, "buysell": 2193, "vandal": 2194, "wolverinu": 2195, "base": 2196, "negative": 2197, "pm": 2198, "\ud83d\udea6": 2199, "expand": 2200, "across": 2201, "amazon": 2202, "exactly": 2203, "af": 2204, "consists": 2205, "safest": 2206, "volume": 2207, "file": 2208, "incoming": 2209, "country": 2210, "\ud83d\uddd3": 2211, "corner": 2212, "sufficient": 2213, "gives": 2214, "flame": 2215, "\ud83d\udfe9": 2216, "peoples": 2217, "ios": 2218, "declined": 2219, "blockfolio": 2220, "prevent": 2221, "scroll": 2222, "built": 2223, "using": 2224, "idk": 2225, "russian": 2226, "hodlers": 2227, "nbsp": 2228, "ari": 2229, "happen": 2230, "machine": 2231, "frist": 2232, "unlocked": 2233, "dogenomics": 2234, "clone": 2235, "deserve": 2236, "gone": 2237, "product": 2238, "whole": 2239, "integrated": 2240, "guarantees": 2241, "enable": 2242, "g": 2243, "tipsycoin": 2244, "homeless": 2245, "scale": 2246, "shin": 2247, "powers": 2248, "people": 2249, "joined": 2250, "alongside": 2251, "trustwallet": 2252, "whalecontrol": 2253, "eoghan": 2254, "celebrity": 2255, "\ud83d\udcf0": 2256, "bad": 2257, "platform": 2258, "shout": 2259, "victims": 2260, "pr": 2261, "seems": 2262, "\ud83c\udfa8": 2263, "expanding": 2264, "visibility": 2265, "castle": 2266, "max": 2267, "babysushi": 2268, "diligence": 2269, "instagram": 2270, "princessdoge": 2271, "dogegrow": 2272, "\ud83d\udcac": 2273, "rose": 2274, "virtual": 2275, "buying": 2276, "sustainability": 2277, "\ud83d\udcc8": 2278, "traffic": 2279, "strongly": 2280, "doxxed": 2281, "battle": 2282, "favorite": 2283, "aware": 2284, "asian": 2285, "equipped": 2286, "kicked": 2287, "endless": 2288, "everyday": 2289, "adding": 2290, "pun": 2291, "hardcore": 2292, "\u2713": 2293, "trillion": 2294, "withdrawal": 2295, "fortune": 2296, "boot": 2297, "sky": 2298, "ambitious": 2299, "appealing": 2300, "partner": 2301, "trained": 2302, "movement": 2303, "brought": 2304, "grow": 2305, "maximize": 2306, "vault": 2307, "capacity": 2308, "relocks": 2309, "protocols": 2310, "ulti": 2311, "ntf": 2312, "healthy": 2313, "amounts": 2314, "dappradar": 2315, "table": 2316, "warming": 2317, "children": 2318, "outside": 2319, "needed": 2320, "raising": 2321, "fsd": 2322, "\u2192": 2323, "recommended": 2324, "zdoge": 2325, "starlink": 2326, "\ud83d\udd09": 2327, "somebody": 2328, "germanbased": 2329, "management": 2330, "identity": 2331, "monster": 2332, "sexy": 2333, "\ud83d\udd0b": 2334, "posting": 2335, "flipping": 2336, "tzu": 2337, "activity": 2338, "points": 2339, "communication": 2340, "freaking": 2341, "gems": 2342, "locking": 2343, "privatesale": 2344, "billionaire": 2345, "edition": 2346, "meaning": 2347, "dec": 2348, "floor": 2349, "walking": 2350, "join": 2351, "loved": 2352, "searching": 2353, "friendshiba": 2354, "criticism": 2355, "promotional": 2356, "www": 2357, "agency": 2358, "imply": 2359, "pro": 2360, "methods": 2361, "xrp": 2362, "zero": 2363, "loading": 2364, "authentic": 2365, "pharmacy": 2366, "less": 2367, "rolled": 2368, "double": 2369, "reduce": 2370, "december": 2371, "vr": 2372, "moonshots": 2373, "incomming": 2374, "email": 2375, "competing": 2376, "bm": 2377, "thrilled": 2378, "\ud83d\udda5": 2379, "gaining": 2380, "point": 2381, "fav": 2382, "till": 2383, "decentralization": 2384, "abcd": 2385, "seasoned": 2386, "\ud83d\ude08": 2387, "elements": 2388, "\u2b50": 2389, "nicely": 2390, "loyal": 2391, "although": 2392, "certain": 2393, "sonofsushi": 2394, "cody": 2395, "bitch": 2396, "kept": 2397, "discovered": 2398, "nano": 2399, "rug": 2400, "proceeds": 2401, "\ud83d\udcf8": 2402, "magic": 2403, "noncrypto": 2404, "letting": 2405, "action": 2406, "babytether": 2407, "outer": 2408, "levels": 2409, "ton": 2410, "ignore": 2411, "deck": 2412, "fafi": 2413, "\ud83c\udf47": 2414, "longterm": 2415, "hired": 2416, "betting": 2417, "youll": 2418, "ability": 2419, "man": 2420, "mechanisms": 2421, "range": 2422, "ada": 2423, "\ud83d\udca1": 2424, "dropped": 2425, "completely": 2426, "accessed": 2427, "bst": 2428, "separate": 2429, "think": 2430, "bigdrag": 2431, "achieve": 2432, "atm": 2433, "\ud83c\udf88": 2434, "creators": 2435, "\ud83d\udcf1": 2436, "shibarrow": 2437, "defina": 2438, "lotteries": 2439, "details": 2440, "dapps": 2441, "itll": 2442, "kyle": 2443, "verification": 2444, "passively": 2445, "depends": 2446, "marsshib": 2447, "dx": 2448, "sphere": 2449, "sale": 2450, "head": 2451, "uni": 2452, "facebook": 2453, "arent": 2454, "bound": 2455, "market": 2456, "\ud83c\udffb": 2457, "dm": 2458, "solution": 2459, "yield": 2460, "studios": 2461, "single": 2462, "puppies": 2463, "\ud83c\udf0e": 2464, "\u260e": 2465, "features": 2466, "legend": 2467, "totally": 2468, "initially": 2469, "central": 2470, "dumb": 2471, "effect": 2472, "opened": 2473, "\ud83c\udf70": 2474, "movie": 2475, "cares": 2476, "addresses": 2477, "\ud83d\udcaa": 2478, "shock": 2479, "\ud83d\udca6": 2480, "dig": 2481, "targeting": 2482, "animals": 2483, "unlocking": 2484, "premium": 2485, "learn": 2486, "tournaments": 2487, "wanted": 2488, "entrant": 2489, "world": 2490, "figures": 2491, "unruggable": 2492, "arbidoge": 2493, "exit": 2494, "robinhood": 2495, "scammer": 2496, "individual": 2497, "fishy": 2498, "trying": 2499, "art": 2500, "twittercomshiborgtoken": 2501, "pls": 2502, "xd": 2503, "performing": 2504, "\ud83d\udd1c": 2505, "style": 2506, "purpose": 2507, "destiny": 2508, "book": 2509, "epic": 2510, "making": 2511, "\ud83c\udfc0": 2512, "verbal": 2513, "september": 2514, "autoboost": 2515, "taken": 2516, "agreement": 2517, "\ufe0fantiwhale": 2518, "shilled": 2519, "allocations": 2520, "metamask": 2521, "breakout": 2522, "oberon": 2523, "shibatokens": 2524, "musk": 2525, "calculate": 2526, "example": 2527, "bsud": 2528, "index": 2529, "rn": 2530, "objective": 2531, "fairly": 2532, "metabet": 2533, "suite": 2534, "expect": 2535, "take": 2536, "billboards": 2537, "dead": 2538, "benefited": 2539, "holdings": 2540, "fish": 2541, "process": 2542, "cyber": 2543, "plans": 2544, "pumped": 2545, "released": 2546, "heavy": 2547, "willing": 2548, "aggressive": 2549, "stoked": 2550, "donated": 2551, "spread": 2552, "hot": 2553, "found": 2554, "aim": 2555, "utilize": 2556, "rspca": 2557, "\u263c": 2558, "soft": 2559, "pulled": 2560, "fcfpay": 2561, "gifts": 2562, "cheap": 2563, "bullshit": 2564, "begins": 2565, "\u2604": 2566, "shinyinucom": 2567, "etherscan": 2568, "humanity": 2569, "firstly": 2570, "westie": 2571, "criteria": 2572, "purposely": 2573, "cryptogram": 2574, "suggestions": 2575, "\u2714": 2576, "agreed": 2577, "pickle": 2578, "whitepaper": 2579, "grown": 2580, "ig": 2581, "respectively": 2582, "porn": 2583, "simply": 2584, "purchase": 2585, "inaccessible": 2586, "shot": 2587, "uniswap": 2588, "shiv": 2589, "\ud83d\udca5": 2590, "weekend": 2591, "pinned": 2592, "fee": 2593, "\ud83c\uddf7": 2594, "fly": 2595, "degem": 2596, "easter": 2597, "andor": 2598, "dogecoins": 2599, "k": 2600, "actor": 2601, "act": 2602, "maintain": 2603, "dump": 2604, "seriousness": 2605, "launch": 2606, "led": 2607, "reading": 2608, "scams": 2609, "various": 2610, "puppy": 2611, "well": 2612, "always": 2613, "explodes": 2614, "masses": 2615, "former": 2616, "allowing": 2617, "shitcoin": 2618, "reputable": 2619, "caught": 2620, "licensed": 2621, "save": 2622, "old": 2623, "developments": 2624, "muskydoge": 2625, "names": 2626, "\ud83d\udcc3": 2627, "upvotes": 2628, "improve": 2629, "daily": 2630, "\ud83d\udc67": 2631, "biz": 2632, "disableddoge": 2633, "\u2122": 2634, "insufficient": 2635, "promos": 2636, "word": 2637, "adult": 2638, "talking": 2639, "brings": 2640, "flawless": 2641, "\u2754": 2642, "tokyo": 2643, "\ud83d\udcd1": 2644, "pom": 2645, "minted": 2646, "rapid": 2647, "polygonmatic": 2648, "poor": 2649, "creator": 2650, "shibada": 2651, "unity": 2652, "purposes": 2653, "trailer": 2654, "nodump": 2655, "teaser": 2656, "easterdoge": 2657, "optimizing": 2658, "journey": 2659, "week": 2660, "pay": 2661, "view": 2662, "\ud83d\udca7": 2663, "founding": 2664, "banzai": 2665, "yahoo": 2666, "\ud83d\udfe1": 2667, "words": 2668, "vesting": 2669, "garbage": 2670, "books": 2671, "raffle": 2672, "rugpulls": 2673, "movr": 2674, "\ud83d\udccc": 2675, "chances": 2676, "swapped": 2677, "adam": 2678, "permanently": 2679, "girls": 2680, "\ud83d\udcbc": 2681, "antibot": 2682, "communicate": 2683, "pd": 2684, "whitelisting": 2685, "callers": 2686, "chainlink": 2687, "resulting": 2688, "button": 2689, "fuck": 2690, "missing": 2691, "download": 2692, "\u2501": 2693, "instructions": 2694, "slow": 2695, "cycle": 2696, "ui": 2697, "rising": 2698, "vsq": 2699, "assets": 2700, "gains": 2701, "\u2611": 2702, "places": 2703, "fork": 2704, "stoner": 2705, "right": 2706, "darkness": 2707, "popularity": 2708, "observations": 2709, "\u2b06": 2710, "continuously": 2711, "losing": 2712, "relaunch": 2713, "ultiarenamediumcom": 2714, "subreddit": 2715, "knew": 2716, "ty": 2717, "amas": 2718, "allow": 2719, "loyalty": 2720, "house": 2721, "naturally": 2722, "placed": 2723, "mathematicians": 2724, "tweets": 2725, "shoutout": 2726, "reau": 2727, "aprs": 2728, "ar": 2729, "nitro": 2730, "sites": 2731, "want": 2732, "impressive": 2733, "seek": 2734, "ape": 2735, "would": 2736, "interface": 2737, "rogozinski": 2738, "overvalued": 2739, "pretty": 2740, "potential": 2741, "skeptical": 2742, "shibalvl": 2743, "sleep": 2744, "dexs": 2745, "dogexmoon": 2746, "inactive": 2747, "\ud83d\udd01": 2748, "puss": 2749, "creative": 2750, "four": 2751, "bnb": 2752, "issued": 2753, "\u2734": 2754, "dance": 2755, "memetoken": 2756, "known": 2757, "defi": 2758, "cap": 2759, "\u203c": 2760, "drc": 2761, "putting": 2762, "easy": 2763, "heroes": 2764, "shibelon": 2765, "technological": 2766, "mem\u00e8": 2767, "ones": 2768, "kings": 2769, "shibajunior": 2770, "circulation": 2771, "jump": 2772, "wolf": 2773, "checks": 2774, "water": 2775, "ads": 2776, "nfa": 2777, "able": 2778, "meanwhile": 2779, "goku": 2780, "traders": 2781, "fuel": 2782, "confusing": 2783, "mooon": 2784, "opinions": 2785, "lending": 2786, "\ud83e\udd8e": 2787, "payout": 2788, "seas": 2789, "\ud83d\udc3b": 2790, "edit": 2791, "security": 2792, "\ud83c\udfc6": 2793, "functioning": 2794, "remarkably": 2795, "selection": 2796, "laughing": 2797, "forget": 2798, "brief": 2799, "buff": 2800, "popping": 2801, "ask": 2802, "nodes": 2803, "involves": 2804, "card": 2805, "og": 2806, "\ud83c\udf10": 2807, "enabling": 2808, "cyborg": 2809, "recommend": 2810, "continue": 2811, "mix": 2812, "accessing": 2813, "\ud83e\uddee": 2814, "plenty": 2815, "anything": 2816, "ecosystem": 2817, "construction": 2818, "hold": 2819, "ultiarena": 2820, "revenues": 2821, "chart": 2822, "artistsdesigners": 2823, "setup": 2824, "causes": 2825, "sensei": 2826, "reflect": 2827, "raking": 2828, "apy": 2829, "threat": 2830, "upstake": 2831, "\ud83e\udde0": 2832, "superior": 2833, "\ud83c\udf15": 2834, "lucidblue": 2835, "deeplock": 2836, "bidaily": 2837, "rankings": 2838, "mate": 2839, "freshgainstein": 2840, "simplify": 2841, "blabla": 2842, "audit": 2843, "mojo": 2844, "mainnet": 2845, "quadrillion": 2846, "eliminate": 2847, "planning": 2848, "specifically": 2849, "without": 2850, "luffy": 2851, "finance": 2852, "\ufe0fownership": 2853, "angryfloki": 2854, "securely": 2855, "connection": 2856, "poo": 2857, "strategy": 2858, "launches": 2859, "litepaper": 2860, "game": 2861, "multiples": 2862, "phase": 2863, "earnings": 2864, "sex": 2865, "immediately": 2866, "pure": 2867, "bulldogenetwork": 2868, "mcdonald": 2869, "confused": 2870, "vesq": 2871, "fight": 2872, "\ud83d\ude4c": 2873, "immediate": 2874, "welfare": 2875, "came": 2876, "ordinary": 2877, "doubled": 2878, "destined": 2879, "uk": 2880, "die": 2881, "trash": 2882, "even": 2883, "typical": 2884, "transactions": 2885, "hodl": 2886, "carefully": 2887, "\ud83d\udd4a": 2888, "min": 2889, "something": 2890, "target": 2891, "dogestribute": 2892, "seem": 2893, "concerns": 2894, "charges": 2895, "spaces": 2896, "broken": 2897, "\ud83e\udd32": 2898, "like": 2899, "skyrocket": 2900, "emerging": 2901, "individuals": 2902, "babydogeinu": 2903, "sushichef": 2904, "mgh": 2905, "stack": 2906, "mcap": 2907, "sail": 2908, "\ud83d\udc40": 2909, "\ud83d\udc32": 2910, "ultimoon": 2911, "technologies": 2912, "dogecoincash": 2913, "starters": 2914, "classicdoge": 2915, "anonymous": 2916, "blast": 2917, "theyre": 2918, "contractchecker": 2919, "climbing": 2920, "campaigns": 2921, "shibax": 2922, "shibarmy": 2923, "countdown": 2924, "shelters": 2925, "checked": 2926, "round": 2927, "fluctuations": 2928, "usually": 2929, "wallstreet": 2930, "volumes": 2931, "video": 2932, "relation": 2933, "\ud83d\udcaf": 2934, "shumo": 2935, "exponential": 2936, "disclaimer": 2937, "babytokyo": 2938, "\ud83d\udce3": 2939, "underway": 2940, "boys": 2941, "bottom": 2942, "coinhunt": 2943, "flokibonk": 2944, "ass": 2945, "mining": 2946, "efforts": 2947, "fuses": 2948, "possibilies": 2949, "polker": 2950, "pending": 2951, "shinomics": 2952, "arisen": 2953, "\ufe0ftokenomics": 2954, "chats": 2955, "matter": 2956, "flow": 2957, "viral": 2958, "coolest": 2959, "earned": 2960, "follows": 2961, "special": 2962, "assist": 2963, "access": 2964, "backing": 2965, "airdrop": 2966, "bite": 2967, "raid": 2968, "cozomo": 2969, "\ud83d\udd3a": 2970, "speeding": 2971, "collectibles": 2972, "screwed": 2973, "determine": 2974, "remote": 2975, "binance": 2976, "kickstart": 2977, "negotiations": 2978, "evault": 2979, "reducing": 2980, "freetoplay": 2981, "shibadoge": 2982, "legit": 2983, "expenses": 2984, "write": 2985, "forks": 2986, "saturna": 2987, "hate": 2988, "answer": 2989, "\ud83c\udf58": 2990, 