{"children": 0, "plus": 1, "backers": 2, "nope": 3, "scan": 4, "adorable": 5, "tweeted": 6, "coffeeswap": 7, "csgo": 8, "\ud83c\udfdb": 9, "exceptional": 10, "part": 11, "aware": 12, "\ud83d\udcab": 13, "prevail": 14, "\ud83d\udc2d": 15, "rbaboonfinancial": 16, "drops": 17, "xxx": 18, "ridge": 19, "fancy": 20, "\u2b50": 21, "organize": 22, "wwwdefenderofdogecom": 23, "iam": 24, "upvotes": 25, "purely": 26, "etf": 27, "recorded": 28, "legendary": 29, "containing": 30, "farmed": 31, "plan": 32, "speeds": 33, "explorer": 34, "zealand": 35, "reply": 36, "partnership": 37, "fast": 38, "appreciate": 39, "comp": 40, "rising": 41, "discouraging": 42, "\ud83d\udc40": 43, "impermanent": 44, "krl": 45, "competitor": 46, "superdogezilla": 47, "dyor": 48, "feeds": 49, "deposit": 50, "\ud83e\ude84": 51, "benders": 52, "multiplier": 53, "ima": 54, "twitterbabycakebsc": 55, "mooon": 56, "certified": 57, "commence": 58, "sing": 59, "short": 60, "designer": 61, "referred": 62, "explosive": 63, "schemes": 64, "races": 65, "awhile": 66, "cms": 67, "hopefully": 68, "fall": 69, "goo": 70, "pom": 71, "reaching": 72, "coingeko": 73, "\ud83d\udef8": 74, "definition": 75, "centre": 76, "cgcmc": 77, "tiny": 78, "elumia": 79, "billon": 80, "technical": 81, "guy": 82, "profits": 83, "bag": 84, "antibot": 85, "insights": 86, "peak": 87, "third": 88, "wolverinu": 89, "evaluate": 90, "wwwdogerewardnet": 91, "mind": 92, "\u26d1": 93, "nomics": 94, "\ud83d\udea7": 95, "\ud83d\udd18": 96, "everybody": 97, "delighted": 98, "rewardadd": 99, "date": 100, "\ud83d\udcdd": 101, "flokiinu": 102, "presalepancakeswap": 103, "combining": 104, "\u0f04": 105, "clean": 106, "dogexmoons": 107, "stores": 108, "sinu": 109, "ui": 110, "consisting": 111, "startuptokenlaunchpadcom": 112, "azkal": 113, "confirm": 114, "threepointer": 115, "grover": 116, "memedogefloki": 117, "shibainuuniverse": 118, "reverse": 119, "voicechat": 120, "\ud83c\udf77": 121, "xt": 122, "friendship": 123, "bacca": 124, "arkadium": 125, "accurate": 126, "softcap": 127, "grant": 128, "bubble": 129, "guru": 130, "mariofloki": 131, "write": 132, "flagship": 133, "bud": 134, "engine": 135, "eating": 136, "powering": 137, "pickle": 138, "celo": 139, "free": 140, "person": 141, "arenas": 142, "realize": 143, "lost": 144, "funniest": 145, "ice": 146, "altbasecom": 147, "crate": 148, "crafted": 149, "bkex": 150, "socialists": 151, "igo": 152, "writeup": 153, "draculaprotocol": 154, "component": 155, "disappoint": 156, "metafloki": 157, "memeinspired": 158, "trait": 159, "ren": 160, "metawallet": 161, "today": 162, "destined": 163, "advanced": 164, "finma": 165, "deserve": 166, "shills": 167, "harpa": 168, "castle": 169, "temporarily": 170, "meshnetwork": 171, "genshingt": 172, "lovers": 173, "enjoying": 174, "dogthemed": 175, "autostaking": 176, "sustainable": 177, "productivity": 178, "reviewing": 179, "moontopiabinancegmailcommailtomoontopiabinancegmailcom": 180, "kibaswap": 181, "sees": 182, "rook": 183, "provided": 184, "economic": 185, "\ud83d\udc64": 186, "minutes": 187, "w": 188, "dat": 189, "bidaily": 190, "autoclaim": 191, "japan": 192, "destiny": 193, "although": 194, "simpler": 195, "dogiras": 196, "\ud83c\udf67": 197, "excluded": 198, "stocks": 199, "honeypot": 200, "\ud83d\udc26": 201, "bscscancomtx": 202, "techrate": 203, "sipstrong": 204, "olympic": 205, "pm": 206, "proportionate": 207, "overvalued": 208, "inactive": 209, "zooshi": 210, "thread": 211, "viable": 212, "stricter": 213, "satoshi": 214, "imposing": 215, "leverage": 216, "\ud83c\uddea": 217, "dogges": 218, "moonbeam": 219, "influencer": 220, "minimetapets": 221, "floki": 222, "powerful": 223, "survival": 224, "grifter": 225, "beliefs": 226, "\ud83e\udd62": 227, "pharmchain": 228, "plasday": 229, "mad": 230, "thick": 231, "process": 232, "actors": 233, "eswapping": 234, "autoboost": 235, "involving": 236, "symbol": 237, "diamondhands": 238, "ledger": 239, "exchanged": 240, "\u2139\ufe0f": 241, "confirms": 242, "settlements": 243, "presale": 244, "\u2764": 245, "mya": 246, "thesis": 247, "thetime": 248, "gleamioklkumwaterinupresalewhitelistcompetition": 249, "assetsuismusics": 250, "shibetoshi": 251, "upcash": 252, "safeminuglobal": 253, "scrupulously": 254, "available": 255, "facilitate": 256, "fulfillment": 257, "artistsdesigners": 258, "area": 259, "countdown": 260, "dumbledore": 261, "nbsp": 262, "bscerc": 263, "shibfen": 264, "vast": 265, "tokenholders": 266, "learning": 267, "joking": 268, "paired": 269, "\ud83c\uddf9": 270, "branch": 271, "fastracked": 272, "shinobi": 273, "lunadao": 274, "theta": 275, "\ud83d\udce6": 276, "pranksy": 277, "feet": 278, "forevershiba": 279, "perpetual": 280, "\ud83d\udd05": 281, "pryz": 282, "tf": 283, "mark": 284, "limitless": 285, "hypetoken": 286, "compounding": 287, "killing": 288, "smokes": 289, "sneak": 290, "influencing": 291, "wildlife": 292, "dogearmytoken": 293, "\ud83e\ude93": 294, "infoslavcatappmailtoinfoslavcatapp": 295, "lptokens": 296, "audit": 297, "overtake": 298, "twittercomshibagoldbsc": 299, "fuddd": 300, "privately": 301, "endusers": 302, "dashboard": 303, "wonder": 304, "fvt": 305, "exclusivity": 306, "browser": 307, "\ud83d\udde3": 308, "\ud83d\udcf7": 309, "def": 310, "state": 311, "unlocks": 312, "proceeds": 313, "matters": 314, "in\u0131": 315, "werent": 316, "monopoly": 317, "shilled": 318, "paul": 319, "events": 320, "karmic": 321, "dogefather": 322, "madlad": 323, "invention": 324, "cents": 325, "paperhand": 326, "traders": 327, "crowd": 328, "location": 329, "unique": 330, "scammed": 331, "lock": 332, "dropped": 333, "creative": 334, "cody": 335, "paramount": 336, "examples": 337, "strategy": 338, "xcollection": 339, "persists": 340, "ranked": 341, "debut": 342, "options": 343, "completely": 344, "dogeverse": 345, "outcomes": 346, "davy": 347, "contracts": 348, "dung": 349, "graphics": 350, "humanly": 351, "dreamed": 352, "sbd": 353, "rebuy": 354, "exploitation": 355, "rounds": 356, "\ud83c\udf39": 357, "enormous": 358, "btw": 359, "checkout": 360, "members": 361, "lmfao": 362, "managed": 363, "sell": 364, "illegal": 365, "\ud83e\udd1e": 366, "matchmaking": 367, "levels": 368, "pretended": 369, "rsaturnatoken": 370, "brush": 371, "meetups": 372, "shibamotobsc": 373, "actually": 374, "reqruiting": 375, "\ud83c\udf63": 376, "micro": 377, "defending": 378, "dogs": 379, "measures": 380, "wwwwolverinucom": 381, "portfolios": 382, "\u202c": 383, "\ud83c\udf00": 384, "ofer": 385, "virtually": 386, "deposited": 387, "risen": 388, "\u269c": 389, "startups": 390, "comparisons": 391, "dogereum": 392, "started": 393, "declined": 394, "losers": 395, "\ud83c\udf16": 396, "big": 397, "discussing": 398, "\ud83d\udcdc": 399, "longer": 400, "stringent": 401, "shumo": 402, "spare": 403, "art": 404, "thus": 405, "kart": 406, "serving": 407, "carried": 408, "pdoge": 409, "artwork": 410, "rotation": 411, "lfggggggggg": 412, "announcing": 413, "\ud83d\udc46": 414, "ez": 415, "steps": 416, "rock": 417, "collect": 418, "specializes": 419, "stable": 420, "enslaved": 421, "arguably": 422, "\ud83e\udea1": 423, "secondary": 424, "migrated": 425, "autofarm": 426, "tight": 427, "happens": 428, "autoliquidity": 429, "hardest": 430, "\ud83d\udc27": 431, "convince": 432, "hoes": 433, "truth": 434, "billion": 435, "providing": 436, "\ud83c\udfe0": 437, "longevity": 438, "stacking": 439, "mid": 440, "\ud83d\udc51": 441, "mean": 442, "automated": 443, "elapsed": 444, "mint": 445, "mission": 446, "mf": 447, "dictated": 448, "analyst": 449, "establishing": 450, "error": 451, "hours": 452, "closely": 453, "operators": 454, "fending": 455, "compatibility": 456, "goodsservices": 457, "banking": 458, "storefront": 459, "controls": 460, "natural": 461, "favorites": 462, "journey": 463, "deployed": 464, "ride": 465, "easiest": 466, "whitepapers": 467, "newly": 468, "losses": 469, "excuse": 470, "erc": 471, "darkness": 472, "dextoolsioappetherpair": 473, "xrpb": 474, "drc": 475, "autobuy": 476, "past": 477, "multimillion": 478, "milestone": 479, "chonk": 480, "scroll": 481, "deactivated": 482, "period": 483, "upload": 484, "cringe": 485, "explode": 486, "recognize": 487, "beta": 488, "worldrenowned": 489, "league": 490, "tmebabydogecoinbusd": 491, "spamming": 492, "sincererise": 493, "determines": 494, "royal": 495, "screen": 496, "annoys": 497, "personable": 498, "\ufe0fsupply": 499, "doubles": 500, "advantage": 501, "machine": 502, "shih": 503, "takayukisan": 504, "household": 505, "safer": 506, "autodistributed": 507, "\ud83e\uddb8": 508, "mojo": 509, "tits": 510, "mr": 511, "\u00e6": 512, "extrapolating": 513, "seamlessly": 514, "stateoftheart": 515, "issued": 516, "coinhunt": 517, "fasttrack": 518, "march": 519, "\ud83d\udce9": 520, "uncommon": 521, "heads": 522, "luxury": 523, "everygreen": 524, "hardcap": 525, "gohm": 526, "upon": 527, "cg": 528, "haul": 529, "side": 530, "banners": 531, "\ud83d\udc67": 532, "generals": 533, "xsmall": 534, "considering": 535, "rarer": 536, "crew": 537, "six": 538, "excellent": 539, "canine": 540, "dolan": 541, "goodies": 542, "without": 543, "peachfolio": 544, "ido": 545, "entrepreneur": 546, "sauce": 547, "responding": 548, "noticed": 549, "approve": 550, "\u201d": 551, "tokenomics": 552, "producer": 553, "marketting": 554, "comics": 555, "washington": 556, "completes": 557, "cryptoworld": 558, "dlc": 559, "liable": 560, "lies": 561, "\ud83d\ude03": 562, "unchained": 563, "unleashed": 564, "least": 565, "communicate": 566, "finest": 567, "deep": 568, "\ud83c\udf73": 569, "beginners": 570, "kittencoin": 571, "wants": 572, "rather": 573, "admins": 574, "podcast": 575, "nekocat": 576, "send": 577, "ethos": 578, "despite": 579, "presents": 580, "weak": 581, "\ud83d\udfe0": 582, "inconvenience": 583, "braindead": 584, "helpful": 585, "changed": 586, "heyshib": 587, "shibas": 588, "devsteam": 589, "labs": 590, "premine": 591, "dips": 592, "club": 593, "remindme": 594, "snowsushi": 595, "crossover": 596, "uis": 597, "newcomers": 598, "sweet": 599, "resolution": 600, "concerts": 601, "enough": 602, "ryuji": 603, "\u2e02": 604, "meet": 605, "flokielonpuppy": 606, "safemoonsushizooshietc": 607, "nation": 608, "\ud83d\udcb9": 609, "suited": 610, "pangolin": 611, "cz": 612, "hoping": 613, "customized": 614, "ari": 615, "profile": 616, "thought": 617, "babyinu": 618, "slp": 619, "experimented": 620, "difficulties": 621, "competition": 622, "nft": 623, "enter": 624, "image": 625, "\ud83d\ude02": 626, "classicdoge": 627, "exciting": 628, "inflationary": 629, "indie": 630, "brewlabs": 631, "discordgg": 632, "entirely": 633, "fairlaunched": 634, "bshib": 635, "dogfriends": 636, "greetings": 637, "apple": 638, "apolloshiba": 639, "wap": 640, "awaits": 641, "kind": 642, "harmony": 643, "wwwdogegrowcom": 644, "paper": 645, "goooooooo": 646, "properly": 647, "subscribe": 648, "craziest": 649, "terminally": 650, "warmly": 651, "shb": 652, "ainui": 653, "\ud83d\udc35": 654, "hashtag": 655, "itselfs": 656, "\u23f0": 657, "find": 658, "polygon": 659, "normally": 660, "hiring": 661, "daddysushi": 662, "cleared": 663, "enormously": 664, "clock": 665, "skyrocketed": 666, "babymrbean": 667, "books": 668, "subscription": 669, "charting": 670, "hr": 671, "production": 672, "flokis": 673, "riding": 674, "retail": 675, "also": 676, "ragnarok": 677, "linkswap": 678, "security": 679, "givebirth": 680, "legenddoge": 681, "stealh": 682, "\ud83d\udc3a": 683, "cooler": 684, "china": 685, "unidex": 686, "securely": 687, "rugpulled": 688, "shoutouts": 689, "whitelisting": 690, "rid": 691, "businesses": 692, "swamped": 693, "get": 694, "beginning": 695, "jesus": 696, "giv": 697, "subreddits": 698, "account": 699, "judge": 700, "isnt": 701, "arm": 702, "dogebros": 703, "\ufe0fimportant": 704, "catcointvcom": 705, "friendshiba": 706, "af": 707, "android": 708, "laughing": 709, "n": 710, "faced": 711, "unlock": 712, "swear": 713, "approximately": 714, "launches": 715, "later": 716, "administration": 717, "moved": 718, "funding": 719, "voting": 720, "mommy": 721, "liquidty": 722, "functioning": 723, "tracking": 724, "genhingt": 725, "pool": 726, "kushib": 727, "cefi": 728, "growth": 729, "immerse": 730, "nfa": 731, "roi": 732, "shiba": 733, "respectively": 734, "stealth": 735, "pokemon": 736, "\ufe0fchart": 737, "niece": 738, "regulary": 739, "merchandise": 740, "self": 741, "worse": 742, "evaluation": 743, "companion": 744, "crowdfunded": 745, "covered": 746, "posts": 747, "wondered": 748, "aths": 749, "tens": 750, "weird": 751, "vetted": 752, "forefront": 753, "ability": 754, "everyone": 755, "bot": 756, "filled": 757, "dogedrop": 758, "literally": 759, "samsushi": 760, "refinery": 761, "entries": 762, "permissions": 763, "consume": 764, "expanded": 765, "etoro": 766, "blood": 767, "lowcost": 768, "skyrockets": 769, "technology": 770, "choices": 771, "frens": 772, "chibi": 773, "yearly": 774, "vitalik": 775, "throw": 776, "nyr": 777, "forerunner": 778, "crates": 779, "undergoes": 780, "safedoge": 781, "snl": 782, "resist": 783, "shocking": 784, "military": 785, "interact": 786, "\u2753": 787, "nominate": 788, "harvesting": 789, "brain": 790, "ultiarena": 791, "become": 792, "comethmust": 793, "worthless": 794, "everything": 795, "sent": 796, "philanthropic": 797, "tipsy": 798, "nasdaq": 799, "flokishibainu": 800, "stars": 801, "\ud83d\uddde": 802, "indepth": 803, "timeline": 804, "implimented": 805, "glad": 806, "worlds": 807, "monetary": 808, "cex": 809, "dont": 810, "tbh": 811, "output": 812, "\ud83c\udf11": 813, "revival": 814, "flat": 815, "split": 816, "\ud83e\udd16": 817, "\ud83c\udc04": 818, "weibo": 819, "unmatched": 820, "grinch": 821, "suprise": 822, "reflections": 823, "walking": 824, "gaddafi": 825, "targeting": 826, "opinions": 827, "dime": 828, "blatant": 829, "\ufe0e": 830, "onto": 831, "alright": 832, "accumulated": 833, "ecommerce": 834, "ushibamotobsc": 835, "sweden": 836, "shinji": 837, "wake": 838, "\ud83e\udd21": 839, "floor": 840, "bh": 841, "islanddoges": 842, "renewable": 843, "dracula": 844, "ratios": 845, "zkrollups": 846, "doubted": 847, "tell": 848, "mega": 849, "founder": 850, "nocoiners": 851, "version": 852, "reduction": 853, "formed": 854, "watchlist": 855, "meal": 856, "\u2734": 857, "webrtc": 858, "factorization": 859, "shibapong": 860, "birthday": 861, "print": 862, "judging": 863, "pointing": 864, "occur": 865, "grape": 866, "suffering": 867, "\ud83d\udd04": 868, "wee": 869, "goals": 870, "pilot": 871, "sip": 872, "asses": 873, "oftmentioned": 874, "hungry": 875, "heights": 876, "everown": 877, "amm": 878, "improved": 879, "\ud83e\udd33": 880, "tazo": 881, "stakemarscom": 882, "coded": 883, "favorable": 884, "display": 885, "irreplaceable": 886, "nonblockchain": 887, "diverse": 888, "meets": 889, "gme": 890, "loot": 891, "graphic": 892, "money": 893, "xshiba": 894, "luna": 895, "vsq": 896, "ends": 897, "elonhype": 898, "jerk": 899, "layer": 900, "thatll": 901, "privilege": 902, "steroids": 903, "plas": 904, "tire": 905, "offsets": 906, "sushicat": 907, "looking": 908, "pursued": 909, "lacks": 910, "damages": 911, "freshgainsteinco": 912, "cheapest": 913, "manipulation": 914, "mcmj": 915, "\ud83d\udd39": 916, "mar": 917, "flipping": 918, "min": 919, "subscribers": 920, "spiderdao": 921, "age": 922, "stat": 923, "female": 924, "tear": 925, "dogehopepeace": 926, "concert": 927, "empowered": 928, "runner": 929, "wretched": 930, "downvoted": 931, "auctions": 932, "focusing": 933, "\ud83d\ude33": 934, "linkage": 935, "shibajunior": 936, "circ": 937, "weekend": 938, "vaults": 939, "pulsechain": 940, "base": 941, "successfully": 942, "exists": 943, "affects": 944, "coin": 945, "particular": 946, "seats": 947, "flokielonp": 948, "clones": 949, "spongegar": 950, "catvalentine": 951, "abcinu": 952, "chose": 953, "notification": 954, "kinksters": 955, "yea": 956, "imissedshibainu": 957, "onchain": 958, "sofloki": 959, "\u2708": 960, "\ud83d\udc36": 961, "vbtc": 962, "shibaslapme": 963, "checks": 964, "neighborhood": 965, "bifrost": 966, "charlie": 967, "buildings": 968, "reach": 969, "infrastructure": 970, "unlocking": 971, "endless": 972, "reasonable": 973, "mars": 974, "failing": 975, "conclusion": 976, "fine": 977, "apex": 978, "p": 979, "defenderofdoge": 980, "stays": 981, "permanent": 982, "kitty": 983, "states": 984, "message": 985, "lounge": 986, "tails": 987, "machines": 988, "immutable": 989, "corresponding": 990, "\ud83d\udc65": 991, "clearly": 992, "generates": 993, "contributors": 994, "discussions": 995, "\u26a1": 996, "event": 997, "stellar": 998, "turns": 999, "arena": 1000, "waste": 1001, "ty": 1002, "imo": 1003, "enthusiast": 1004, "\ud83c\udff3": 1005, "placing": 1006, "knowledge": 1007, "discover": 1008, "developed": 1009, "igos": 1010, "relies": 1011, "wwwtwittercomfluffinubinance": 1012, "nonfungible": 1013, "observe": 1014, "happycoins": 1015, "\ud83d\udcb6": 1016, "criticism": 1017, "slowly": 1018, "dogeofthedead": 1019, "tw": 1020, "strongly": 1021, "hardcore": 1022, "\ud83c\udf6c": 1023, "circulating": 1024, "buying": 1025, "lit": 1026, "opens": 1027, "polker": 1028, "sooo": 1029, "default": 1030, "usable": 1031, "volunteer": 1032, "shapes": 1033, "understanding": 1034, "incubators": 1035, "bang": 1036, "people": 1037, "loses": 1038, "blessed": 1039, "f\u00e9n": 1040, "sanshu": 1041, "wwwpharmchainorg": 1042, "designing": 1043, "punish": 1044, "upwards": 1045, "monitors": 1046, "ordering": 1047, "jeets": 1048, "certik": 1049, "sashimi": 1050, "stages": 1051, "matched": 1052, "raids": 1053, "comparing": 1054, "\ufe0fthe": 1055, "emphasize": 1056, "ranking": 1057, "vhin": 1058, "enable": 1059, "trade": 1060, "rpg": 1061, "unaffected": 1062, "consentually": 1063, "potential": 1064, "usual": 1065, "data": 1066, "simplex": 1067, "cuz": 1068, "non": 1069, "case": 1070, "blossoming": 1071, "flawlessly": 1072, "dextoolsioapppancakeswappairexplorer": 1073, "shorted": 1074, "hyperinflationary": 1075, "transaction": 1076, "appeal": 1077, "bonkwar": 1078, "fell": 1079, "\ud83c\udf58": 1080, "\ud83e\ude99": 1081, "regularly": 1082, "sung": 1083, "europe": 1084, "monsterdoge": 1085, "\ud83d\udcfa": 1086, "wolf": 1087, "works": 1088, "dexioprotocol": 1089, "leading": 1090, "stand": 1091, "performance": 1092, "neko": 1093, "hedge": 1094, "programs": 1095, "mansioncash": 1096, "touched": 1097, "\ufe0fsushirise": 1098, "swirl": 1099, "unchecked": 1100, "shinomics": 1101, "crowdfunding": 1102, "puppy": 1103, "prayers": 1104, "longterm": 1105, "incurs": 1106, "hired": 1107, "\ud83e\udde7": 1108, "subscriptions": 1109, "\ud83e\udd67": 1110, "existing": 1111, "f": 1112, "gift": 1113, "dogeone": 1114, "optimism": 1115, "propose": 1116, "unlocked": 1117, "buckle": 1118, "shiny": 1119, "mesh": 1120, "todo": 1121, "banzai": 1122, "adopted": 1123, "forward": 1124, "telegram": 1125, "follows": 1126, "ultimately": 1127, "rival": 1128, "confirmation": 1129, "especially": 1130, "racers": 1131, "buds": 1132, "interacting": 1133, "benzinga": 1134, "collaborate": 1135, "bred": 1136, "pricefloor": 1137, "whilst": 1138, "sponsorship": 1139, "overhead": 1140, "gravity": 1141, "searching": 1142, "bother": 1143, "ado": 1144, "\ud83d\udea8": 1145, "republic": 1146, "sportsesports": 1147, "considered": 1148, "chips": 1149, "road": 1150, "gateway": 1151, "minimize": 1152, "seven": 1153, "bus": 1154, "samurai": 1155, "marketplace": 1156, "simple": 1157, "dominate": 1158, "law": 1159, "shots": 1160, "solidity": 1161, "neither": 1162, "cosign": 1163, "coinzilla": 1164, "greater": 1165, "restless": 1166, "development": 1167, "danger": 1168, "\ud83d\ude07": 1169, "justin": 1170, "shiburn": 1171, "talking": 1172, "failed": 1173, "authenticity": 1174, "usecase": 1175, "common": 1176, "slightly": 1177, "safeminu": 1178, "practical": 1179, "seemed": 1180, "ended": 1181, "amas": 1182, "mshq": 1183, "coinmooner": 1184, "aspirations": 1185, "multibillion": 1186, "shik": 1187, "visible": 1188, "bodaswap": 1189, "collections": 1190, "steaming": 1191, "equally": 1192, "est": 1193, "land": 1194, "buzzing": 1195, "smallcap": 1196, "economies": 1197, "whiteswap": 1198, "anybody": 1199, "huge": 1200, "memetoken": 1201, "avatars": 1202, "song": 1203, "terminal": 1204, "aliens": 1205, "prolly": 1206, "mcdogenalds": 1207, "insecure": 1208, "loading": 1209, "spanish": 1210, "chinu": 1211, "train": 1212, "breathing": 1213, "team": 1214, "answers": 1215, "blaze": 1216, "ambitious": 1217, "urge": 1218, "respond": 1219, "ambassadorships": 1220, "proofofauthenticity": 1221, "\u23f3": 1222, "aspire": 1223, "sky": 1224, "nbash": 1225, "said": 1226, "ever": 1227, "warrior": 1228, "field": 1229, "forked": 1230, "passed": 1231, "asymmetric": 1232, "flooding": 1233, "adopters": 1234, "comfiest": 1235, "breaks": 1236, "wallstreetgem": 1237, "z": 1238, "details": 1239, "hyped": 1240, "collects": 1241, "saiyan": 1242, "return": 1243, "continues": 1244, "galactic": 1245, "woollytoken": 1246, "turned": 1247, "bears": 1248, "explanation": 1249, "tho": 1250, "flexible": 1251, "reward": 1252, "displayed": 1253, "mods": 1254, "\ud83d\udc38": 1255, "dapp": 1256, "\ud83d\udea6": 1257, "saleprivate": 1258, "compound": 1259, "aswell": 1260, "university": 1261, "yields": 1262, "piece": 1263, "connection": 1264, "doge": 1265, "champions": 1266, "cryptoverse": 1267, "resistance": 1268, "assuring": 1269, "needed": 1270, "snipe": 1271, "story": 1272, "located": 1273, "communitytsuki": 1274, "musician": 1275, "wave": 1276, "drinks": 1277, "trillions": 1278, "shibada": 1279, "ladyshiba": 1280, "punishment": 1281, "incase": 1282, "decision": 1283, "trek": 1284, "ton": 1285, "huh": 1286, "onsell": 1287, "ie": 1288, "hesitate": 1289, "steep": 1290, "ave": 1291, "\u203c": 1292, "shibonkerz": 1293, "advisors": 1294, "toad": 1295, "servefcfs": 1296, "blockchainbased": 1297, "\ud83c\udf0e": 1298, "futurexshib": 1299, "estate": 1300, "sniping": 1301, "methods": 1302, "strict": 1303, "honest": 1304, "twittercomshiborgtoken": 1305, "scamming": 1306, "babylon": 1307, "wholesome": 1308, "studios": 1309, "youre": 1310, "refectswell": 1311, "engineers": 1312, "trader": 1313, "tame": 1314, "transfer": 1315, "valhalla": 1316, "knowledgeable": 1317, "\ud83d\udca7": 1318, "startdate": 1319, "listen": 1320, "drawn": 1321, "aug": 1322, "\u27a3": 1323, "autodoge": 1324, "proceed": 1325, "statisticians": 1326, "converted": 1327, "communism": 1328, "beyond": 1329, "endorsed": 1330, "dizzying": 1331, "quote": 1332, "comic": 1333, "\ud83c\udff0": 1334, "sad": 1335, "defeat": 1336, "dataentry": 1337, "shut": 1338, "ntroducing": 1339, "disbursement": 1340, "rollups": 1341, "santashib": 1342, "bcp": 1343, "ecdsa": 1344, "distribution": 1345, "youtube": 1346, "rolling": 1347, "listening": 1348, "missing": 1349, "transparency": 1350, "boggedfinance": 1351, "prediction": 1352, "everytime": 1353, "gamesmovie": 1354, "methamphetamine": 1355, "forgotten": 1356, "degenerates": 1357, "none": 1358, "successes": 1359, "usdc": 1360, "dumplings": 1361, "roseon": 1362, "level": 1363, "vesq": 1364, "polite": 1365, "summit": 1366, "sense": 1367, "girl": 1368, "slap": 1369, "highgrowth": 1370, "acquire": 1371, "\u2193": 1372, "dogewarior": 1373, "decide": 1374, "babysushiswap": 1375, "approaching": 1376, "ffs": 1377, "preface": 1378, "straight": 1379, "fixes": 1380, "specialized": 1381, "scam": 1382, "moments": 1383, "centauri": 1384, "sweep": 1385, "ico": 1386, "fallen": 1387, "buffs": 1388, "fluctuating": 1389, "twice": 1390, "ethfin": 1391, "remove": 1392, "hear": 1393, "sadly": 1394, "pasted": 1395, "idea": 1396, "animations": 1397, "reckon": 1398, "userfriendly": 1399, "desperately": 1400, "botted": 1401, "imply": 1402, "various": 1403, "distributions": 1404, "glorydoge": 1405, "schrute": 1406, "strategies": 1407, "stonerdoge": 1408, "quantum": 1409, "clone": 1410, "bois": 1411, "polygonmatic": 1412, "founders": 1413, "marketingcharity": 1414, "\ud83d\udcda": 1415, "changer": 1416, "trailer": 1417, "finance": 1418, "dawg": 1419, "evidence": 1420, "reputation": 1421, "lack": 1422, "discouraged": 1423, "articles": 1424, "architecture": 1425, "vip": 1426, "rd": 1427, "onestopshop": 1428, "guess": 1429, "impressive": 1430, "transparent": 1431, "relaunch": 1432, "moreover": 1433, "rated": 1434, "enhance": 1435, "dogeflokishiba": 1436, "approach": 1437, "eccentric": 1438, "freshcoins": 1439, "perfectly": 1440, "staring": 1441, "cozomomedici": 1442, "progression": 1443, "vc": 1444, "continuing": 1445, "streamers": 1446, "trained": 1447, "brian": 1448, "decentralized": 1449, "richest": 1450, "perpetually": 1451, "\ud83c\uddf5": 1452, "bankdoge": 1453, "claims": 1454, "forwarded": 1455, "\ud83d\udc05": 1456, "gathering": 1457, "wraps": 1458, "received": 1459, "kicked": 1460, "wheels": 1461, "magnets": 1462, "trdl": 1463, "fan": 1464, "\ufe0fdoge": 1465, "coinscope": 1466, "multiusecase": 1467, "highquality": 1468, "sus": 1469, "mvbiii": 1470, "action": 1471, "fuels": 1472, "receiving": 1473, "times": 1474, "grandpa": 1475, "integrating": 1476, "cats": 1477, "easy": 1478, "chain": 1479, "determine": 1480, "wipe": 1481, "moment": 1482, "mom": 1483, "haha": 1484, "near": 1485, "rugging": 1486, "safeftm": 1487, "sketch": 1488, "fuck": 1489, "pumping": 1490, "trading": 1491, "angles": 1492, "expansive": 1493, "ngmi": 1494, "appetite": 1495, "large": 1496, "\ud83e\udd55": 1497, "cap": 1498, "millions": 1499, "\ud83d\udcc6": 1500, "atmosphere": 1501, "empower": 1502, "dogey": 1503, "shiborgarmy": 1504, "speedup": 1505, "leafly": 1506, "structure": 1507, "\ud83e\uddee": 1508, "enj": 1509, "york": 1510, "knew": 1511, "abandoned": 1512, "meanwhile": 1513, "compadthai": 1514, "browsers": 1515, "announced": 1516, "devotion": 1517, "service": 1518, "correction": 1519, "fueled": 1520, "diamonds": 1521, "shards": 1522, "vessel": 1523, "\u2713": 1524, "humans": 1525, "gshib": 1526, "vending": 1527, "usage": 1528, "par": 1529, "address": 1530, "away": 1531, "convert": 1532, "five": 1533, "incentivizing": 1534, "kick": 1535, "lest": 1536, "possibility": 1537, "movr": 1538, "scums": 1539, "guidelines": 1540, "build": 1541, "institute": 1542, "depend": 1543, "issues": 1544, "\ud83e\udd23": 1545, "\ufe0fset": 1546, "rough": 1547, "ok": 1548, "baby": 1549, "uniquely": 1550, "plans": 1551, "plays": 1552, "images": 1553, "offers": 1554, "absorber": 1555, "bite": 1556, "fight": 1557, "marketeer": 1558, "cuttingedge": 1559, "\ud83d\udcdf": 1560, "bored": 1561, "glorydox": 1562, "organic": 1563, "dumped": 1564, "autoburn": 1565, "governance": 1566, "stables": 1567, "america": 1568, "safefantom": 1569, "lite": 1570, "entertainment": 1571, "tinu": 1572, "\ud83e\udd84": 1573, "maybe": 1574, "singularity": 1575, "multilayered": 1576, "exclusive": 1577, "coding": 1578, "imma": 1579, "accumulating": 1580, "\u27a4": 1581, "fking": 1582, "optimized": 1583, "shirts": 1584, "shibacca": 1585, "shin": 1586, "summarize": 1587, "selfdriving": 1588, "poised": 1589, "leonicornswap": 1590, "\ud83d\ude08": 1591, "grants": 1592, "\ufe0fmarketing": 1593, "\u043a\u0440\u0443\u0442\u043e": 1594, "competitive": 1595, "functions": 1596, "intend": 1597, "consequential": 1598, "tokencoin": 1599, "publish": 1600, "links": 1601, "allocations": 1602, "\ud83d\udcfd": 1603, "cakeswapped": 1604, "choice": 1605, "\ud83e\udd9c": 1606, "contactdogestarnet": 1607, "shitcoin": 1608, "easier": 1609, "varied": 1610, "pushed": 1611, "yard": 1612, "wwwdefenderofdogemerchcom": 1613, "vcs": 1614, "entire": 1615, "wassup": 1616, "reasoning": 1617, "shill": 1618, "\ud83d\udc47": 1619, "unfathomable": 1620, "\ud83e\udd66": 1621, "lightweight": 1622, "constantly": 1623, "quality": 1624, "exclusively": 1625, "tps": 1626, "dobo": 1627, "warkitty": 1628, "battles": 1629, "shibonaut": 1630, "eyes": 1631, "la": 1632, "consequence": 1633, "\ud83d\udd0d": 1634, "creators": 1635, "hmmm": 1636, "package": 1637, "repeat": 1638, "dot": 1639, "reserved": 1640, "delo": 1641, "scammers": 1642, "everyones": 1643, "budgetmarketing": 1644, "candy": 1645, "avoids": 1646, "annualize": 1647, "discounts": 1648, "shits": 1649, "shiborg": 1650, "proper": 1651, "transferred": 1652, "awarded": 1653, "\ufe0franked": 1654, "futuristic": 1655, "kyced": 1656, "ayy": 1657, "obvious": 1658, "fiat": 1659, "negligible": 1660, "\ud83d\udcac": 1661, "upvote": 1662, "refreshing": 1663, "aka": 1664, "\ud83d\udc6e": 1665, "\ud83d\udc0b": 1666, "math": 1667, "flexibility": 1668, "merch": 1669, "lifepointslp": 1670, "establish": 1671, "higher": 1672, "anticipate": 1673, "applegoogle": 1674, "dogex": 1675, "\ud83d\udd2b": 1676, "death": 1677, "unturned": 1678, "spookyshiba": 1679, "dm": 1680, "convincing": 1681, "tmtrd": 1682, "oct": 1683, "ease": 1684, "maintenance": 1685, "harrys": 1686, "index": 1687, "share": 1688, "\ufe0fwebsite": 1689, "viewers": 1690, "venom": 1691, "cryptosphere": 1692, "\ud83d\udcd6": 1693, "boxes": 1694, "collateral": 1695, "constant": 1696, "jumps": 1697, "mexico": 1698, "\u26f2": 1699, "bnbphrm": 1700, "ecological": 1701, "wordofmouth": 1702, "earns": 1703, "toukier": 1704, "elusive": 1705, "unruggable": 1706, "\ud83d\udde1": 1707, "republics": 1708, "towards": 1709, "dbuy": 1710, "rekt": 1711, "babyhiroshiba": 1712, "shinyinucom": 1713, "shareholder": 1714, "aavegotchi": 1715, "foundational": 1716, "dreams": 1717, "centered": 1718, "forums": 1719, "otherwise": 1720, "cent": 1721, "unpleasant": 1722, "immediate": 1723, "crying": 1724, "activated": 1725, "sexy": 1726, "within": 1727, "ticking": 1728, "thrive": 1729, "\ud83c\udfb2": 1730, "generating": 1731, "pwa": 1732, "initially": 1733, "sashimiswap": 1734, "communitydriven": 1735, "canceled": 1736, "buys": 1737, "jumped": 1738, "charges": 1739, "caused": 1740, "flappy": 1741, "acceptance": 1742, "years": 1743, "mooner": 1744, "charizard": 1745, "2\ufe0f\u20e3": 1746, "punks": 1747, "trip": 1748, "sports": 1749, "collaboration": 1750, "guysx": 1751, "kingsushi": 1752, "central": 1753, "charging": 1754, "frist": 1755, "ideas": 1756, "put": 1757, "physical": 1758, "bmc": 1759, "fuckin": 1760, "pledged": 1761, "\ud83d\udd8c": 1762, "world": 1763, "elect": 1764, "bye": 1765, "proposals": 1766, "theyre": 1767, "incorporate": 1768, "end": 1769, "leaving": 1770, "office": 1771, "vicious": 1772, "promoters": 1773, "calculatorwallet": 1774, "chinese": 1775, "peaks": 1776, "\ufe0fjoin": 1777, "amazing": 1778, "dollarinu": 1779, "sites": 1780, "copies": 1781, "turkish": 1782, "evenly": 1783, "infos": 1784, "confirmed": 1785, "keep": 1786, "depositing": 1787, "owning": 1788, "parties": 1789, "rarely": 1790, "hosting": 1791, "genuine": 1792, "calculations": 1793, "moonx": 1794, "pour": 1795, "tmedechart": 1796, "begins": 1797, "progressing": 1798, "prices": 1799, "financing": 1800, "credit": 1801, "roy": 1802, "\ud83d\udd30": 1803, "commission": 1804, "eligible": 1805, "energetic": 1806, "multiple": 1807, "application": 1808, "crossed": 1809, "mini": 1810, "woodwork": 1811, "easytouse": 1812, "conquer": 1813, "preferable": 1814, "receives": 1815, "whoa": 1816, "sources": 1817, "dintoshi": 1818, "diligence": 1819, "fuse": 1820, "title": 1821, "bigshib": 1822, "scarcity": 1823, "analytical": 1824, "result": 1825, "\ud83d\udcb8": 1826, "valuations": 1827, "ada": 1828, "snapshot": 1829, "defend": 1830, "babycake": 1831, "reminder": 1832, "grit": 1833, "anytime": 1834, "regardless": 1835, "utility": 1836, "cryptic": 1837, "babycz": 1838, "underconstruction": 1839, "acquisitioning": 1840, "marketing": 1841, "baccawars": 1842, "specifically": 1843, "external": 1844, "menu": 1845, "\ud83e\ude96": 1846, "baccanomics": 1847, "prepare": 1848, "inc": 1849, "sol": 1850, "jaws": 1851, "stated": 1852, "dc": 1853, "taxfree": 1854, "stakeholders": 1855, "unfortunate": 1856, "page": 1857, "never": 1858, "helping": 1859, "highlight": 1860, "distributed": 1861, "wellcome": 1862, "critical": 1863, "nother": 1864, "groundwork": 1865, "fuckery": 1866, "ddr": 1867, "tattoo": 1868, "step": 1869, "exchanging": 1870, "warmed": 1871, "limitations": 1872, "correctly": 1873, "unheard": 1874, "advertising": 1875, "dogelightning": 1876, "taken": 1877, "capability": 1878, "\ud83d\udce3": 1879, "fluffanova": 1880, "winter": 1881, "projects": 1882, "dgmt": 1883, "faster": 1884, "static": 1885, "\ud83e\udd74": 1886, "veth": 1887, "centralized": 1888, "zapdoge": 1889, "movin": 1890, "vcadvisor": 1891, "missions": 1892, "\ud83d\udcb5": 1893, "match": 1894, "membership": 1895, "stronger": 1896, "fact": 1897, "\ud83c\udf5c": 1898, "\ud83d\udc48": 1899, "expedited": 1900, "usa": 1901, "thru": 1902, "bullshiiit": 1903, "berkshire": 1904, "rubicexchange": 1905, "surpass": 1906, "trap": 1907, "puny": 1908, "friends": 1909, "watcher": 1910, "annualized": 1911, "craze": 1912, "preparation": 1913, "lonelyfans": 1914, "cousin": 1915, "woofs": 1916, "finds": 1917, "toxic": 1918, "teach": 1919, "tradetransaction": 1920, "derpytoshi": 1921, "digger": 1922, "difficult": 1923, "gopnik": 1924, "captive": 1925, "contributed": 1926, "wheres": 1927, "communicating": 1928, "bombarded": 1929, "earning": 1930, "preipo": 1931, "highlights": 1932, "bypassing": 1933, "zee": 1934, "chilli": 1935, "\ud83c\udfc0": 1936, "\ud83d\udc55": 1937, "arbitrage": 1938, "investor": 1939, "princessdoge": 1940, "charge": 1941, "breath": 1942, "responsibly": 1943, "kycaudit": 1944, "vu": 1945, "rushing": 1946, "dirty": 1947, "manner": 1948, "provides": 1949, "related": 1950, "focus": 1951, "yall": 1952, "ny": 1953, "difference": 1954, "raid": 1955, "\ud83d\udd2d": 1956, "equity": 1957, "pick": 1958, "comrade": 1959, "testnet": 1960, "average": 1961, "scheme": 1962, "fb": 1963, "happier": 1964, "presented": 1965, "readers": 1966, "crab": 1967, "diminish": 1968, "male": 1969, "aggregation": 1970, "printer": 1971, "mooned": 1972, "altbase": 1973, "dirt": 1974, "amazingdoge": 1975, "leaderboard": 1976, "chats": 1977, "enviremental": 1978, "explain": 1979, "buffedshiba": 1980, "\ud83d\udd08": 1981, "incubator": 1982, "stm": 1983, "kittens": 1984, "misinformation": 1985, "tx": 1986, "upper": 1987, "relevant": 1988, "brands": 1989, "advantages": 1990, "steal": 1991, "heaven": 1992, "triple": 1993, "however": 1994, "owns": 1995, "tmeeasterdoge": 1996, "\u2e03": 1997, "chainbinders": 1998, "replies": 1999, "\ud83c\udf15": 2000, "careful": 2001, "meme": 2002, "shibarium": 2003, "decentralised": 2004, "quest": 2005, "total": 2006, "coingekho": 2007, "privileging": 2008, "initiates": 2009, "coat": 2010, "\ud83d\udd00": 2011, "drain": 2012, "leg": 2013, "ust": 2014, "boom": 2015, "intelligent": 2016, "furthermore": 2017, "convinced": 2018, "minted": 2019, "viralata": 2020, "authority": 2021, "cow": 2022, "guideline": 2023, "arisen": 2024, "booze": 2025, "eg": 2026, "anyways": 2027, "pharmacist": 2028, "github": 2029, "brand": 2030, "\u262e": 2031, "cartoonized": 2032, "skyrocket": 2033, "refund": 2034, "\ufe0fcommunity": 2035, "ftm": 2036, "dapps": 2037, "honeypots": 2038, "recovery": 2039, "collaborations": 2040, "paragraph": 2041, "surprised": 2042, "\ud83d\udc9a": 2043, "soviet": 2044, "interconnected": 2045, "teeth": 2046, "member": 2047, "cheems": 2048, "proofofgaming": 2049, "qualify": 2050, "consistently": 2051, "individuals": 2052, "responded": 2053, "sc": 2054, "desire": 2055, "linking": 2056, "dicator": 2057, "prosper": 2058, "blastoff": 2059, "shor": 2060, "dhv": 2061, "tiered": 2062, "selloff": 2063, "calculating": 2064, "robodoge": 2065, "smoothly": 2066, "alts": 2067, "steady": 2068, "educate": 2069, "plant": 2070, "forming": 2071, "extension": 2072, "drawing": 2073, "hardearned": 2074, "due": 2075, "parody": 2076, "sniper": 2077, "distinguishes": 2078, "trending": 2079, "xx": 2080, "unfortunately": 2081, "brotha": 2082, "upside": 2083, "redeemed": 2084, "smells": 2085, "hi": 2086, "modern": 2087, "e": 2088, "refer": 2089, "bruv": 2090, "\ud83d\ude0a": 2091, "\ud83d\ude2d": 2092, "registered": 2093, "someones": 2094, "equipped": 2095, "fallback": 2096, "website": 2097, "formal": 2098, "teslainu": 2099, "lai": 2100, "\ud83c\udf9f": 2101, "russian": 2102, "bigger": 2103, "compared": 2104, "achievements": 2105, "sourced": 2106, "parabolic": 2107, "acronym": 2108, "willing": 2109, "negotiations": 2110, "whoever": 2111, "app": 2112, "aggregator": 2113, "vulnerable": 2114, "frame": 2115, "xshibs": 2116, "\ud83c\udf1d": 2117, "banksy": 2118, "\ufe0f": 2119, "\ufe0fsuper": 2120, "functionalities": 2121, "shib": 2122, "releasing": 2123, "comply": 2124, "rinse": 2125, "locker": 2126, "\u2757": 2127, "bounty": 2128, "sidechain": 2129, "yup": 2130, "busds": 2131, "reviews": 2132, "chasing": 2133, "view": 2134, "booked": 2135, "managing": 2136, "reminded": 2137, "wellknown": 2138, "bypass": 2139, "timestamp": 2140, "achieving": 2141, "algorand": 2142, "copy": 2143, "tailored": 2144, "tipsycoin": 2145, "learn": 2146, "engages": 2147, "google": 2148, "telegrams": 2149, "contemporary": 2150, "important": 2151, "peek": 2152, "deshib": 2153, "fk": 2154, "integrations": 2155, "billions": 2156, "opake": 2157, "grasp": 2158, "goooo": 2159, "binancedog": 2160, "lovable": 2161, "staff": 2162, "devoted": 2163, "brought": 2164, "mdex": 2165, "draft": 2166, "nothing": 2167, "omakase": 2168, "frequent": 2169, "greedy": 2170, "single": 2171, "pie": 2172, "\u2665": 2173, "loved": 2174, "pure": 2175, "holding": 2176, "stored": 2177, "wildly": 2178, "overcome": 2179, "transitioned": 2180, "advancement": 2181, "builtin": 2182, "table": 2183, "\ud83d\uddb2": 2184, "sizes": 2185, "sorry": 2186, "visa": 2187, "rarest": 2188, "player": 2189, "covid": 2190, "multiply": 2191, "required": 2192, "curation": 2193, "dessertswap": 2194, "simply": 2195, "shard": 2196, "designers": 2197, "swaps": 2198, "watched": 2199, "spending": 2200, "legup": 2201, "guarantees": 2202, "token": 2203, "extremely": 2204, "\ud83c\udf32": 2205, "truly": 2206, "disrupt": 2207, "shibago": 2208, "restrictions": 2209, "amassing": 2210, "disappointed": 2211, "discuss": 2212, "recent": 2213, "lying": 2214, "transactional": 2215, "mello": 2216, "seed": 2217, "shiling": 2218, "fairness": 2219, "doggie": 2220, "feb": 2221, "dividendyield": 2222, "shibaprime": 2223, "shining": 2224, "botting": 2225, "ensured": 2226, "pot": 2227, "limit": 2228, "gamer": 2229, "dogezdoge": 2230, "returned": 2231, "embraces": 2232, "ape": 2233, "rely": 2234, "\ud83d\ude09": 2235, "inner": 2236, "founding": 2237, "extended": 2238, "biggest": 2239, "releases": 2240, "delivering": 2241, "rarity": 2242, "lptoken": 2243, "aggregating": 2244, "\ud83e\uddda": 2245, "poo": 2246, "\ufe0fexperienced": 2247, "bonfire": 2248, "screams": 2249, "communitymetacr": 2250, "ball": 2251, "purpose": 2252, "\ufe0ftaxes": 2253, "cold": 2254, "seek": 2255, "bbc": 2256, "auditpassed": 2257, "cum": 2258, "substandard": 2259, "enables": 2260, "bks": 2261, "\u25ac": 2262, "shopping": 2263, "venture": 2264, "xshib": 2265, "vapy": 2266, "opensea": 2267, "pls": 2268, "became": 2269, "giving": 2270, "pitfalls": 2271, "\ufe0ftwitter": 2272, "winner": 2273, "lfgggg": 2274, "initial": 2275, "possibilies": 2276, "icon": 2277, "peace": 2278, "causes": 2279, "babyx": 2280, "trusting": 2281, "influx": 2282, "explore": 2283, "donating": 2284, "yet": 2285, "missshibainusupportcom": 2286, "control": 2287, "days": 2288, "tied": 2289, "speed": 2290, "peppermint": 2291, "infinitycrypto": 2292, "approached": 2293, "billboards": 2294, "simmons": 2295, "click": 2296, "kraken": 2297, "xrshib": 2298, "\u267e": 2299, "suply": 2300, "candles": 2301, "efficient": 2302, "subject": 2303, "differences": 2304, "flappydogeoff": 2305, "\u2747": 2306, "utilitybased": 2307, "sushi": 2308, "bankersdream": 2309, "comfy": 2310, "tomorrowland": 2311, "priced": 2312, "instant": 2313, "arrived": 2314, "\ud83c\udf47": 2315, "itg": 2316, "bones": 2317, "philosophy": 2318, "would": 2319, "fkin": 2320, "effecting": 2321, "undervalued": 2322, "dogeavenger": 2323, "popularity": 2324, "everywhere": 2325, "relationship": 2326, "indoex": 2327, "golden": 2328, "midas": 2329, "mvdoge": 2330, "dog": 2331, "\ud83d\udcc3": 2332, "seller": 2333, "booking": 2334, "theres": 2335, "buyback": 2336, "price": 2337, "pd": 2338, "jealous": 2339, "guidance": 2340, "unhappy": 2341, "stunt": 2342, "cryptolodeonnetwork": 2343, "ptk": 2344, "include": 2345, "marketers": 2346, "mybigfloki": 2347, "progresses": 2348, "individually": 2349, "sentiment": 2350, "rug": 2351, "inception": 2352, "kae": 2353, "superhuman": 2354, "capable": 2355, "complicated": 2356, "fairly": 2357, "elon": 2358, "\ud83e\udd8a": 2359, "car": 2360, "wwwtmefluffinu": 2361, "herd": 2362, "chapter": 2363, "fluff": 2364, "promoted": 2365, "boot": 2366, "criteria": 2367, "catcoin": 2368, "apeable": 2369, "figures": 2370, "apart": 2371, "shibaverse": 2372, "improve": 2373, "daily": 2374, "\ud83c\udffb": 2375, "reinvent": 2376, "tokenmics": 2377, "joke": 2378, "fgs": 2379, "ready": 2380, "tribute": 2381, "thrilled": 2382, "png": 2383, "coney": 2384, "waterinubsccom": 2385, "victims": 2386, "partners": 2387, "bitmart": 2388, "force": 2389, "burden": 2390, "bandwagon": 2391, "\ud83d\udd37": 2392, "community": 2393, "collective": 2394, "derivatives": 2395, "consensys": 2396, "decisionmaking": 2397, "ambitions": 2398, "benefiting": 2399, "sliced": 2400, "california": 2401, "posted": 2402, "giveaways": 2403, "threat": 2404, "uba": 2405, "believers": 2406, "eoghan": 2407, "imho": 2408, "moscow": 2409, "b": 2410, "\ud83d\uddd3": 2411, "endorsements": 2412, "\ud83d\udc18": 2413, "updated": 2414, "building": 2415, "teams": 2416, "foundation": 2417, "innovativeinvestorio": 2418, "though": 2419, "advancements": 2420, "mojoenergy": 2421, "hefty": 2422, "initiating": 2423, "\ud83c\udded": 2424, "require": 2425, "whales": 2426, "sigh": 2427, "window": 2428, "rumored": 2429, "safepal": 2430, "\ufe0fsymbol": 2431, "internal": 2432, "shikoku": 2433, "partnered": 2434, "recipe": 2435, "unknown": 2436, "engaging": 2437, "trustwallet": 2438, "url": 2439, "frontback": 2440, "agreements": 2441, "rocketshibaup": 2442, "alarmed": 2443, "accidentally": 2444, "involved": 2445, "reclaim": 2446, "clicks": 2447, "heroes": 2448, "yourpop": 2449, "valentines": 2450, "dxlm": 2451, "metaflokicolony": 2452, "accrue": 2453, "dcc": 2454, "unlockables": 2455, "morning": 2456, "stockholm": 2457, "wanting": 2458, "announce": 2459, "amongst": 2460, "nickels": 2461, "travladd": 2462, "vrf": 2463, "aria": 2464, "welfare": 2465, "inspiration": 2466, "incorporates": 2467, "\ud83d\ude30": 2468, "\ud83d\ude0e": 2469, "\udb40\udc67": 2470, "literal": 2471, "iphone": 2472, "gloryd": 2473, "food": 2474, "ama": 2475, "influential": 2476, "maturity": 2477, "prove": 2478, "compatible": 2479, "\ufe0fcirculating": 2480, "rich": 2481, "atleast": 2482, "moonpirate": 2483, "dynamic": 2484, "httpswwwtmeshinyinu": 2485, "pearce": 2486, "contractchecker": 2487, "john": 2488, "wallet": 2489, "skreeeeeeetch": 2490, "awareness": 2491, "\ud83d\udcf0": 2492, "\ud83d\udcb4": 2493, "\ufe0ftelegram": 2494, "algorithms": 2495, "sophisticated": 2496, "communitydrive": 2497, "shibm": 2498, "winwinwin": 2499, "babychonk": 2500, "changing": 2501, "anyswap": 2502, "ads": 2503, "smashing": 2504, "wide": 2505, "\ud83d\udd2c": 2506, "warned": 2507, "passive": 2508, "river": 2509, "chitchat": 2510, "somebody": 2511, "spookyswap": 2512, "westie": 2513, "learned": 2514, "humble": 2515, "pc": 2516, "hill": 2517, "suggestions": 2518, "needs": 2519, "manager": 2520, "delivered": 2521, "accepted": 2522, "extreme": 2523, "passorfail": 2524, "lunadoge": 2525, "hope": 2526, "massive": 2527, "zeroexchange": 2528, "vanilla": 2529, "nonprofit": 2530, "wish": 2531, "tools": 2532, "cooperation": 2533, "lastly": 2534, "fundamentals": 2535, "flokieloninu": 2536, "keno": 2537, "redesigned": 2538, "\ufe0e\ufe0e": 2539, "pornhub": 2540, "expansion": 2541, "screaming": 2542, "kickstand": 2543, "chopsticks": 2544, "live": 2545, "dyr": 2546, "muchneeded": 2547, "fellow": 2548, "solidityfinance": 2549, "revolutionary": 2550, "following": 2551, "antirug": 2552, "billionaires": 2553, "spiritswap": 2554, "fat": 2555, "empire": 2556, "continue": 2557, "solidproof": 2558, "resides": 2559, "overall": 2560, "socials": 2561, "owned": 2562, "set": 2563, "friend": 2564, "asko": 2565, "downward": 2566, "fam": 2567, "\u263c": 2568, "hodler": 2569, "hance": 2570, "puppies": 2571, "verification": 2572, "shall": 2573, "animals": 2574, "play": 2575, "slapping": 2576, "borrowers": 2577, "\u26aa": 2578, "hottest": 2579, "gifs": 2580, "living": 2581, "ser": 2582, "someone": 2583, "celebrating": 2584, "chat": 2585, "dogemoon": 2586, "captain": 2587, "sends": 2588, "upward": 2589, "scores": 2590, "nevada": 2591, "biotechnology": 2592, "thinking": 2593, "novel": 2594, "pools": 2595, "\ud83d\udc12": 2596, "hey": 2597, "actively": 2598, "butter": 2599, "adam": 2600, "metawars": 2601, "honesty": 2602, "vibes": 2603, "flash": 2604, "fanbase": 2605, "\ud83c\udf08": 2606, "computing": 2607, "loss": 2608, "names": 2609, "fragmented": 2610, "relocks": 2611, "axie": 2612, "utilizing": 2613, "aboard": 2614, "lee": 2615, "snoop": 2616, "babyshib": 2617, "loolz": 2618, "blah": 2619, "secondly": 2620, "\ud83c\udfaf": 2621, "bee": 2622, "distributes": 2623, "dramatically": 2624, "slot": 2625, "mister": 2626, "shibindia": 2627, "\ud83d\udc4b": 2628, "spac": 2629, "percentage": 2630, "dogekiller": 2631, "texas": 2632, "broadcast": 2633, "phone": 2634, "intricacies": 2635, "asian": 2636, "wwwfriendshibacom": 2637, "promoting": 2638, "heavy": 2639, "legitimacy": 2640, "owner": 2641, "legitimate": 2642, "burn": 2643, "cooldown": 2644, "shelter": 2645, "bayc": 2646, "lendingborrowing": 2647, "kimchi": 2648, "currency": 2649, "dogeflag": 2650, "browsing": 2651, "anti": 2652, "seconds": 2653, "behind": 2654, "fortune": 2655, "adjustments": 2656, "hahahahaha": 2657, "proportionally": 2658, "reinvest": 2659, "tmecatgecoin": 2660, "princess": 2661, "etherscan": 2662, "tmefiftyshadesoffloki": 2663, "gold": 2664, "winnings": 2665, "except": 2666, "xi": 2667, "heroic": 2668, "splash": 2669, "influencers": 2670, "discovered": 2671, "communities": 2672, "chest": 2673, "minded": 2674, "allocate": 2675, "lpcake": 2676, "babies": 2677, "embrace": 2678, "\ud83e\udd32": 2679, "whitelist": 2680, "touki": 2681, "closing": 2682, "u": 2683, "charities": 2684, "held": 2685, "dip": 2686, "afaik": 2687, "quotes": 2688, "daytoday": 2689, "discrimination": 2690, "\ud83d\udc99": 2691, "cordially": 2692, "killer": 2693, "unlisted": 2694, "professionals": 2695, "\u2709": 2696, "spreading": 2697, "interval": 2698, "unidx": 2699, "station": 2700, "strange": 2701, "makers": 2702, "summer": 2703, "sushishibausdc": 2704, "freshly": 2705, "things": 2706, "partnerships": 2707, "easyaccess": 2708, "duplicate": 2709, "forks": 2710, "gitbook": 2711, "role": 2712, "february": 2713, "say": 2714, "inflates": 2715, "guaranteed": 2716, "mill": 2717, "strategically": 2718, "\ud83c\udfc5": 2719, "positively": 2720, "flap": 2721, "cash": 2722, "\ud83d\udc25": 2723, "casual": 2724, "lockbar": 2725, "\ufe0flaunch": 2726, "gracious": 2727, "eat": 2728, "\ud83d\ude3e": 2729, "warming": 2730, "cmc": 2731, "malicious": 2732, "\ud83d\udc4d": 2733, "expand": 2734, "flawless": 2735, "bitter": 2736, "appreciation": 2737, "mortis": 2738, "cardano": 2739, "sleep": 2740, "singleside": 2741, "basis": 2742, "direction": 2743, "render": 2744, "victim": 2745, "afford": 2746, "sushicattoken": 2747, "inherently": 2748, "caller": 2749, "still": 2750, "prior": 2751, "charisma": 2752, "introducing": 2753, "suddenly": 2754, "fantom": 2755, "edition": 2756, "assuming": 2757, "metamask": 2758, "rgt": 2759, "code": 2760, "animated": 2761, "formula": 2762, "whole": 2763, "integrates": 2764, "arbitrum": 2765, "notable": 2766, "oy": 2767, "leveling": 2768, "shibamoon": 2769, "signatures": 2770, "gaming": 2771, "lots": 2772, "nature": 2773, "value": 2774, "communication": 2775, "navigated": 2776, "moon": 2777, "capitalization": 2778, "pooling": 2779, "andor": 2780, "dtf": 2781, "abc": 2782, "amassed": 2783, "dox": 2784, "formally": 2785, "equivalent": 2786, "drop": 2787, "intexcoin": 2788, "claiming": 2789, "promising": 2790, "cities": 2791, "attack": 2792, "perhaps": 2793, "honestly": 2794, "\ud83e\udd41": 2795, "dexprotocol": 2796, "interfering": 2797, "definite": 2798, "difficulty": 2799, "react": 2800, "\ud83d\udd25": 2801, "tier": 2802, "xtcom": 2803, "dictator": 2804, "indexcmi": 2805, "partnering": 2806, "refuse": 2807, "finally": 2808, "comethswap": 2809, "babytether": 2810, "trademark": 2811, "bscnews": 2812, "sidelines": 2813, "rightful": 2814, "vacay": 2815, "via": 2816, "oracle": 2817, "breakthrough": 2818, "babyshibanomics": 2819, "lazyshiba": 2820, "nba": 2821, "target": 2822, "bullied": 2823, "lazy": 2824, "resolved": 2825, "devteam": 2826, "nsfw": 2827, "poocoins": 2828, "egod": 2829, "wasnt": 2830, "dogecoinbacked": 2831, "bar": 2832, "utrin": 2833, "publishing": 2834, "paid": 2835, "vibrant": 2836, "objects": 2837, "situation": 2838, "\ud83e\udda7": 2839, "pun": 2840, "\ud83e\uddf8": 2841, "memecoin": 2842, "mob": 2843, "\ud83d\udc4a": 2844, "fever": 2845, "open": 2846, "exploring": 2847, "recommended": 2848, "memetools": 2849, "metacr": 2850, "thanks": 2851, "sliperage": 2852, "plagued": 2853, "doggo": 2854, "west": 2855, "flooded": 2856, "downwards": 2857, "\ud83d\udcde": 2858, "marketinglp": 2859, "cdex": 2860, "stoked": 2861, "curse": 2862, "tend": 2863, "supporter": 2864, "persistent": 2865, "sells": 2866, "worth": 2867, "creating": 2868, "retention": 2869, "identify": 2870, "fool": 2871, "goodness": 2872, "women": 2873, "pets": 2874, "\u25ab": 2875, "keys": 2876, "compensated": 2877, "\u261d": 2878, "explosion": 2879, "\u2756": 2880, "funds": 2881, "instgram": 2882, "slip": 2883, "climb": 2884, "among": 2885, "decimal": 2886, "estimate": 2887, "regulatory": 2888, "ashashboncom": 2889, "groundbreaking": 2890, "lowest": 2891, "nextgeneration": 2892, "ran": 2893, "era": 2894, "\u2796": 2895, "goat": 2896, "balancer": 2897, "fluctuations": 2898, "\ud83d\udd1c": 2899, "babycoins": 2900, "seaemeraldcs": 2901, "rsa": 2902, "breakdown": 2903, 