{"\ufe0fantiwhale": 0, "vbtc": 1, "fight": 2, "nicely": 3, "burnt": 4, "loyal": 5, "leg": 6, "auto": 7, "sept": 8, "setting": 9, "internet": 10, "vrf": 11, "dark": 12, "posting": 13, "tixl": 14, "experiment": 15, "cake": 16, "hello": 17, "impossible": 18, "double": 19, "write": 20, "shibax": 21, "\ud83c\udf0f": 22, "tokenomic": 23, "individuals": 24, "\u2014": 25, "im": 26, "reasons": 27, "contracts": 28, "mechanisms": 29, "interest": 30, "lovers": 31, "nature": 32, "memetoken": 33, "expanding": 34, "pending": 35, "passionate": 36, "allocation": 37, "safari": 38, "curious": 39, "realm": 40, "sandbox": 41, "falling": 42, "\ud83c\udfc4": 43, "helping": 44, "png": 45, "valentine": 46, "happening": 47, "late": 48, "reviews": 49, "secure": 50, "entrants": 51, "walking": 52, "adventure": 53, "professionals": 54, "ticket": 55, "oh": 56, "ust": 57, "processed": 58, "mybigfloki": 59, "kabosu": 60, "fcf": 61, "awarded": 62, "pumping": 63, "dd": 64, "promoted": 65, "gabe": 66, "\ud83d\udd33": 67, "floki": 68, "precious": 69, "grown": 70, "c": 71, "lotto": 72, "baby": 73, "verify": 74, "languages": 75, "term": 76, "shoutouts": 77, "simply": 78, "overnight": 79, "tradable": 80, "opening": 81, "difficulties": 82, "kinkonomics": 83, "flappy": 84, "simple": 85, "\u2713": 86, "\ud83d\udca1": 87, "implemented": 88, "perfect": 89, "living": 90, "shiback": 91, "needed": 92, "nifty": 93, "banner": 94, "increases": 95, "anything": 96, "funded": 97, "incentivize": 98, "\ud83d\udc38": 99, "united": 100, "creates": 101, "cardano": 102, "shortly": 103, "shop": 104, "breed": 105, "cares": 106, "releasing": 107, "explode": 108, "sell": 109, "flokiinu": 110, "prod": 111, "naturally": 112, "\ud83d\udd34": 113, "build": 114, "flame": 115, "babysushi": 116, "mate": 117, "operations": 118, "continuously": 119, "bezos": 120, "life": 121, "realworld": 122, "observations": 123, "integrates": 124, "fitting": 125, "vesting": 126, "bst": 127, "non": 128, "\ud83c\udf15": 129, "communities": 130, "without": 131, "metaverse": 132, "phone": 133, "angryfloki": 134, "refill": 135, "raid": 136, "answered": 137, "\u25fc": 138, "make": 139, "ari": 140, "ignore": 141, "monitor": 142, "\ud83c\udfa4": 143, "\ud83d\udda5": 144, "traffic": 145, "respective": 146, "players": 147, "developed": 148, "url": 149, "lemon": 150, "\ud83e\udd1d": 151, "proofofgaming": 152, "sir": 153, "charity": 154, "qualify": 155, "entrepreneur": 156, "klemmer": 157, "spend": 158, "thriving": 159, "thought": 160, "bomb": 161, "\ufe0f\u200d": 162, "participating": 163, "listed": 164, "close": 165, "added": 166, "guarantees": 167, "anti": 168, "chifu": 169, "pairs": 170, "commitment": 171, "theres": 172, "communication": 173, "expansion": 174, "best": 175, "proven": 176, "\ud83e\udd34": 177, "\ud83e\uddae": 178, "dev": 179, "cody": 180, "utrin": 181, "plaid": 182, "hodler": 183, "ghostpumpers": 184, "famous": 185, "yt": 186, "road": 187, "designed": 188, "\u0f04": 189, "collections": 190, "seem": 191, "retirement": 192, "whatever": 193, "wild": 194, "mean": 195, "\ud83d\udc36": 196, "shortterm": 197, "hashbon": 198, "support": 199, "consistent": 200, "supply": 201, "target": 202, "aiming": 203, "cms": 204, "duke": 205, "rari": 206, "roadmap": 207, "capture": 208, "instant": 209, "lps": 210, "\u26ab": 211, "capped": 212, "july": 213, "fans": 214, "primed": 215, "managed": 216, "homeless": 217, "bc": 218, "loaded": 219, "userfriendly": 220, "whitelisted": 221, "spaceshib": 222, "aria": 223, "deck": 224, "uh": 225, "reward": 226, "kyced": 227, "till": 228, "physicists": 229, "coincides": 230, "httpswwwtmeshinyinu": 231, "wtf": 232, "solutions": 233, "scale": 234, "bank": 235, "flokieloninu": 236, "\ud83d\udcb3": 237, "merch": 238, "protocol": 239, "shibx": 240, "code": 241, "hella": 242, "whats": 243, "daily": 244, "shoutout": 245, "erc": 246, "bullshit": 247, "mcap": 248, "swap": 249, "counting": 250, "\u2754": 251, "zealand": 252, "swaps": 253, "watch": 254, "gals": 255, "kotd": 256, "purchasing": 257, "unfortunately": 258, "bunch": 259, "vote": 260, "alerts": 261, "greater": 262, "joins": 263, "artists": 264, "use": 265, "secured": 266, "backdoor": 267, "less": 268, "marketers": 269, "pirate": 270, "\ud83d\udd13": 271, "gotten": 272, "bro": 273, "supports": 274, "automatically": 275, "site": 276, "ltc": 277, "moving": 278, "everywhere": 279, "safest": 280, "algorithm": 281, "drawn": 282, "timeline": 283, "\ud83e\udd14": 284, "exchange": 285, "underway": 286, "bound": 287, "uni": 288, "\ud83d\udcc6": 289, "communicate": 290, "verbal": 291, "auditing": 292, "linear": 293, "crap": 294, "bosses": 295, "ethernal": 296, "lfgggg": 297, "storm": 298, "really": 299, "cheems": 300, "useful": 301, "knows": 302, "sound": 303, "lessons": 304, "\ud83d\udca5": 305, "promise": 306, "\u26a0": 307, "chunk": 308, "chart": 309, "distribute": 310, "rugpulls": 311, "starlink": 312, "advantage": 313, "ido": 314, "\ud83d\udd37": 315, "ape": 316, "specific": 317, "freaking": 318, "pad": 319, "babytokyo": 320, "\ud83c\uddf3": 321, "remote": 322, "want": 323, "known": 324, "become": 325, "equipped": 326, "dogthemed": 327, "wildlife": 328, "competitions": 329, "airdrops": 330, "profitable": 331, "illegal": 332, "concrete": 333, "marketingcharity": 334, "enables": 335, "solidproof": 336, "stake": 337, "successful": 338, "utilized": 339, "graphics": 340, "asking": 341, "mouth": 342, "seeing": 343, "candybaby": 344, "involves": 345, "\u2022": 346, "lucidblue": 347, "playstore": 348, "musky": 349, "verification": 350, "wins": 351, "eating": 352, "centralised": 353, "regular": 354, "amount": 355, "amazon": 356, "sent": 357, "quit": 358, "plas": 359, "mental": 360, "incubators": 361, "cash": 362, "discussion": 363, "uniswap": 364, "restore": 365, "plant": 366, "genuine": 367, "\ud83d\uddd3": 368, "reducing": 369, "start": 370, "\ud83d\udc40": 371, "used": 372, "edge": 373, "warning": 374, "tiktok": 375, "estate": 376, "safeminuglobal": 377, "past": 378, "version": 379, "nick": 380, "gradually": 381, "browser": 382, "allowing": 383, "cryptomatch": 384, "experts": 385, "freelancers": 386, "promo": 387, "hourly": 388, "try": 389, "thread": 390, "war": 391, "tiers": 392, "says": 393, "typical": 394, "ridiculous": 395, "fortune": 396, "\ud83d\udce6": 397, "initial": 398, "n": 399, "fegex": 400, "kill": 401, "news": 402, "prizes": 403, "shitcoins": 404, "pushing": 405, "hardcap": 406, "promised": 407, "dog": 408, "gaddafi": 409, "pc": 410, "especially": 411, "floating": 412, "objective": 413, "discovered": 414, "tbd": 415, "two": 416, "occur": 417, "remove": 418, "\ud83d\ude4f": 419, "hop": 420, "slick": 421, "locker": 422, "imply": 423, "\ud83c\udf0c": 424, "learned": 425, "incomming": 426, "please": 427, "server": 428, "\ud83d\udddd": 429, "round": 430, "phishing": 431, "interactive": 432, "\ud83d\udcc8": 433, "processes": 434, "kitty": 435, "product": 436, "dogelightning": 437, "tested": 438, "ig": 439, "video": 440, "brings": 441, "draw": 442, "mathematically": 443, "purchase": 444, "pushes": 445, "turned": 446, "ending": 447, "developing": 448, "bmc": 449, "\ud83c\udde8": 450, "doubled": 451, "technical": 452, "interface": 453, "astonishing": 454, "engine": 455, "polkadot": 456, "shinyswap": 457, "bs": 458, "kraken": 459, "fluffy": 460, "jan": 461, "almost": 462, "incoming": 463, "supportive": 464, "file": 465, "amas": 466, "twice": 467, "burned": 468, "portion": 469, "ufo": 470, "flokei": 471, "\ud83d\udeab": 472, "involved": 473, "monster": 474, "coinzilla": 475, "young": 476, "everyday": 477, "proposals": 478, "aboutfcf": 479, "\ufe0fsuper": 480, "resistance": 481, "purposely": 482, "whitepapers": 483, "rankings": 484, "smoke": 485, "upgrades": 486, "pump": 487, "avatars": 488, "gateio": 489, "flip": 490, "articles": 491, "flozin": 492, "dumped": 493, "dual": 494, "totally": 495, "fed": 496, "personal": 497, "poster": 498, "glorydox": 499, "stacked": 500, "anybody": 501, "manipulation": 502, "seems": 503, "generated": 504, "\ud83e\udd32": 505, "dreams": 506, "burn": 507, "overvalued": 508, "facebookcomshiborgtoken": 509, "travel": 510, "polker": 511, "organic": 512, "streams": 513, "bodav": 514, "guess": 515, "github": 516, "surrounding": 517, "decimal": 518, "divided": 519, "green": 520, "cant": 521, "goes": 522, "scamming": 523, "smaller": 524, "action": 525, "asia": 526, "\ud83c\udfc6": 527, "sami": 528, "shumo": 529, "upside": 530, "guarantee": 531, "expected": 532, "web": 533, "dogestar": 534, "nft": 535, "outstanding": 536, "well": 537, "spam": 538, "packed": 539, "promote": 540, "copy": 541, "wwwfluffbsccom": 542, "fine": 543, "wsb": 544, "moons": 545, "currencies": 546, "trustless": 547, "coins": 548, "\ud83e\udd5e": 549, "aggressive": 550, "worldwide": 551, "evergrowing": 552, "initially": 553, "victims": 554, "complicated": 555, "honestly": 556, "shout": 557, "moonpaw": 558, "suggest": 559, "shibo": 560, "truck": 561, "essentially": 562, "ran": 563, "evolving": 564, "targeted": 565, "country": 566, "copiosa": 567, "affects": 568, "dracula": 569, "\u2747": 570, "happy": 571, "detailed": 572, "betting": 573, "nobody": 574, "absolute": 575, "parabolic": 576, "\u2010": 577, "packs": 578, "xshibs": 579, "webrtc": 580, "changing": 581, "cryptobosses": 582, "abcd": 583, "\ud83d\udcc3": 584, "hes": 585, "club": 586, "trended": 587, "doges": 588, "thus": 589, "bscscan": 590, "wondered": 591, "injected": 592, "mine": 593, "\u201e": 594, "manually": 595, "freshgainstein": 596, "punks": 597, "solid": 598, "everything": 599, "capable": 600, "blockchain": 601, "ive": 602, "defender": 603, "shibdoge": 604, "\ud83d\udcb9": 605, "happened": 606, "marketwatch": 607, "eager": 608, "\ud83d\udd0a": 609, "process": 610, "rich": 611, "characters": 612, "ecosystem": 613, "slowly": 614, "revenues": 615, "responsive": 616, "fully": 617, "concept": 618, "continues": 619, "\ud83d\udd17": 620, "liquidty": 621, "theyve": 622, "informative": 623, "project": 624, "freedom": 625, "loves": 626, "anymore": 627, "website": 628, "care": 629, "riding": 630, "related": 631, "rounds": 632, "queen": 633, "listing": 634, "retarded": 635, "lets": 636, "dex": 637, "peace": 638, "split": 639, "producers": 640, "flappydogeoff": 641, "shown": 642, "\ud83d\udc96": 643, "ddr": 644, "article": 645, "shilling": 646, "landed": 647, "\ud83d\udce9": 648, "family": 649, "verified": 650, "terms": 651, "conditions": 652, "share": 653, "sweepwidget": 654, "bad": 655, "\ud83e\udd73": 656, "farmer": 657, "paying": 658, "promotional": 659, "extensive": 660, "alright": 661, "truly": 662, "achieved": 663, "ssdoge": 664, "worlds": 665, "applying": 666, "buying": 667, "backbone": 668, "uploading": 669, "compete": 670, "\ud83e\udd8d": 671, "published": 672, "connections": 673, "ultis": 674, "press": 675, "starting": 676, "designers": 677, "hero": 678, "winners": 679, "stat": 680, "showing": 681, "told": 682, "stabilize": 683, "onto": 684, "showed": 685, "fav": 686, "tokyo": 687, "coinbase": 688, "nonsense": 689, "yall": 690, "babyshibanomics": 691, "became": 692, "donated": 693, "pressure": 694, "presales": 695, "wanna": 696, "growth": 697, "elongate": 698, "bonfire": 699, "cryptographic": 700, "hmm": 701, "corner": 702, "metamask": 703, "collaborations": 704, "steps": 705, "hard": 706, "renounce": 707, "continually": 708, "\ud83c\udf84": 709, "\u272a": 710, "dollars": 711, "fuel": 712, "charge": 713, "putting": 714, "drain": 715, "reputable": 716, "redditors": 717, "highyield": 718, "purely": 719, "viking": 720, "onboard": 721, "front": 722, "destined": 723, "fastest": 724, "\u203c": 725, "rainbow": 726, "trusting": 727, "several": 728, "wrote": 729, "choosing": 730, "collaborate": 731, "discord": 732, "ffs": 733, "limits": 734, "guide": 735, "else": 736, "numerous": 737, "june": 738, "inception": 739, "order": 740, "multiply": 741, "mya": 742, "anime": 743, "window": 744, "open": 745, "exit": 746, "helpful": 747, "omakase": 748, "allocate": 749, "refund": 750, "innovation": 751, "shibadoge": 752, "agreed": 753, "aped": 754, "\u25b6": 755, "ss": 756, "hired": 757, "stream": 758, "shortening": 759, "early": 760, "\ud83c\udf39": 761, "sushichef": 762, "goal": 763, "tv": 764, "\ud83d\udc9a": 765, "establish": 766, "keep": 767, "awareness": 768, "laughing": 769, "stop": 770, "assist": 771, "\ud83d\udfe2": 772, "max": 773, "recommend": 774, "birthday": 775, "chainlink": 776, "dust": 777, "websites": 778, "normal": 779, "dogestribute": 780, "f\u00e9n": 781, "fsd": 782, "\ud83d\udfe9": 783, "dehive": 784, "pricing": 785, "\ud83d\udca9": 786, "women": 787, "chiku": 788, "devs": 789, "pleased": 790, "nfts": 791, "\u267e": 792, "owned": 793, "arisen": 794, "\u23f1": 795, "memescom": 796, "built": 797, "pun": 798, "economy": 799, "tournament": 800, "atleast": 801, "yahoo": 802, "pertinent": 803, "negotiation": 804, "favorite": 805, "changer": 806, "\u2756": 807, "onboarding": 808, "throughout": 809, "scam": 810, "properties": 811, "perfectly": 812, "converted": 813, "accumulated": 814, "harsh": 815, "pool": 816, "decreasing": 817, "sgt": 818, "cheap": 819, "fear": 820, "ends": 821, "nuts": 822, "battle": 823, "evolve": 824, "entertainment": 825, "tell": 826, "\u267b": 827, "xrshib": 828, "\ud83d\udcaf": 829, "hoge": 830, "executing": 831, "fucking": 832, "gainers": 833, "brave": 834, "lil": 835, "reduced": 836, "kiba": 837, "dai": 838, "peaky": 839, "\u270c": 840, "available": 841, "buyers": 842, "dotd": 843, "engage": 844, "integrity": 845, "authenticity": 846, "said": 847, "types": 848, "anyone": 849, "feels": 850, "e": 851, "audit": 852, "restricted": 853, "pull": 854, "reau": 855, "funny": 856, "meme": 857, "whale": 858, "puppy": 859, "scammer": 860, "address": 861, "\ud83c\udf77": 862, "\ud83c\udf0e": 863, "quick": 864, "effective": 865, "deliver": 866, "completed": 867, "acquiring": 868, "ridge": 869, "eye": 870, "twitch": 871, "union": 872, "gotta": 873, "soft": 874, "chilli": 875, "rn": 876, "upgraded": 877, "activity": 878, "grew": 879, "resist": 880, "legend": 881, "\u23e9": 882, "type": 883, "fighter": 884, "dexs": 885, "milestone": 886, "ongoing": 887, "spending": 888, "prevent": 889, "opinion": 890, "dawg": 891, "greetings": 892, "slowing": 893, "hahaha": 894, "watching": 895, "protected": 896, "\ud83d\ude4c": 897, "donating": 898, "\ud83e\udd62": 899, "\ud83d\udc4a": 900, "machine": 901, "large": 902, "home": 903, "sells": 904, "fill": 905, "\ud83e\ude82": 906, "heavy": 907, "rugs": 908, "minted": 909, "littlesushi": 910, "revealed": 911, "powered": 912, "functioning": 913, "comment": 914, "\ud83d\udcb5": 915, "padthai": 916, "recent": 917, "\ud83d\udc33": 918, "ability": 919, "milestones": 920, "periods": 921, "competing": 922, "\ud83d\udd79": 923, "\ud83d\udd09": 924, "deserves": 925, "performance": 926, "stars": 927, "quantumresistant": 928, "square": 929, "peeps": 930, "using": 931, "talks": 932, "issued": 933, "battles": 934, "ad": 935, "person": 936, "youll": 937, "jumping": 938, "pack": 939, "rather": 940, "lying": 941, "mechanism": 942, "tokenimics": 943, "haha": 944, "spammed": 945, "therefore": 946, "groups": 947, "alongside": 948, "\ud83d\udcbb": 949, "cancer": 950, "announcing": 951, "shibfantoken": 952, "determined": 953, "save": 954, "degem": 955, "holders": 956, "\ud83d\ude08": 957, "seconds": 958, "offer": 959, "hosted": 960, "patients": 961, "associated": 962, "temporary": 963, "leveraging": 964, "youre": 965, "reading": 966, "indc": 967, "\ud83d\udc7e": 968, "saving": 969, "great": 970, "dogecoincash": 971, "promoters": 972, "boys": 973, "sort": 974, "extend": 975, "requires": 976, "tldr": 977, "avalanche": 978, "decent": 979, "answer": 980, "proportionally": 981, "whoever": 982, "income": 983, "throne": 984, "case": 985, "afraid": 986, "endless": 987, "rest": 988, "\u2043": 989, "expenses": 990, "sexy": 991, "babyshibainu": 992, "\u2640": 993, "march": 994, "ready": 995, "\u25cf": 996, "aspiring": 997, "applications": 998, "actually": 999, "\ud83c\udf70": 1000, "rare": 1001, "quickest": 1002, "increasing": 1003, "drink": 1004, "potential": 1005, "pangolin": 1006, "minutes": 1007, "phases": 1008, "bags": 1009, "moon": 1010, "solana": 1011, "frontlines": 1012, "morning": 1013, "alot": 1014, "fairness": 1015, "proof": 1016, "moonriver": 1017, "summary": 1018, "radix": 1019, "tuesday": 1020, "spot": 1021, "trained": 1022, "\ud83c\uddee": 1023, "involving": 1024, "fire": 1025, "progressing": 1026, "fur": 1027, "korean": 1028, "enjoy": 1029, "received": 1030, "provides": 1031, "revenue": 1032, "award": 1033, "stands": 1034, "stumbled": 1035, "competition": 1036, "wife": 1037, "pays": 1038, "participants": 1039, "incentive": 1040, "reaching": 1041, "caesar": 1042, "amongst": 1043, "\ud83d\udc4d": 1044, "bots": 1045, "fr": 1046, "eg": 1047, "rightful": 1048, "member": 1049, "february": 1050, "newest": 1051, "zach": 1052, "coinsnipercoinmoonerwatchergurumore": 1053, "ar": 1054, "bring": 1055, "unlock": 1056, "voting": 1057, "yourpop": 1058, "mostly": 1059, "\ud83d\udd0c": 1060, "new": 1061, "unbelievable": 1062, "date": 1063, "tbh": 1064, "behind": 1065, "suite": 1066, "dx": 1067, "imagine": 1068, "true": 1069, "different": 1070, "delivered": 1071, "decentralised": 1072, "squid": 1073, "possibly": 1074, "tournaments": 1075, "title": 1076, "upon": 1077, "princess": 1078, "sufficient": 1079, "upset": 1080, "fee": 1081, "park": 1082, "working": 1083, "declined": 1084, "\ud83d\udc47": 1085, "earned": 1086, "understanding": 1087, "pulls": 1088, "word": 1089, "growing": 1090, "confirm": 1091, "writing": 1092, "saying": 1093, "goodsservices": 1094, "nitro": 1095, "seriousness": 1096, "planned": 1097, "gifted": 1098, "advancements": 1099, "painful": 1100, "dinu": 1101, "structure": 1102, "number": 1103, "steadily": 1104, "members": 1105, "finding": 1106, "dogehump": 1107, "flokijr": 1108, "honeypot": 1109, "\ud83d\udcb7": 1110, "controlled": 1111, "mars": 1112, "depositing": 1113, "vibes": 1114, "entrant": 1115, "covered": 1116, "risks": 1117, "speaking": 1118, "explore": 1119, "throwing": 1120, "animal": 1121, "chat": 1122, "done": 1123, "stay": 1124, "exponentially": 1125, "individual": 1126, "wasnt": 1127, "bros": 1128, "incentives": 1129, "upwards": 1130, "advice": 1131, "aside": 1132, "movement": 1133, "improvement": 1134, "minute": 1135, "owner": 1136, "\ud83c\udf1e": 1137, "\ud83d\udda4": 1138, "smooth": 1139, "left": 1140, "hoes": 1141, "survive": 1142, "primary": 1143, "bearish": 1144, "drc": 1145, "\ud83e\udd26": 1146, "click": 1147, "vanilla": 1148, "may": 1149, "strategies": 1150, "insanely": 1151, "gamingshiba": 1152, "promises": 1153, "joined": 1154, "adopters": 1155, "\u2501": 1156, "means": 1157, "stakers": 1158, "kittens": 1159, "brilliant": 1160, "\ud83c\udf81": 1161, "\ud83d\ude80": 1162, "\u2018": 1163, "willing": 1164, "boda": 1165, "circulation": 1166, "verifiable": 1167, "dm": 1168, "stick": 1169, "elements": 1170, "adopter": 1171, "memecoins": 1172, "loses": 1173, "apedex": 1174, "explodes": 1175, "significant": 1176, "rely": 1177, "exploring": 1178, "parts": 1179, "contact": 1180, "giv": 1181, "founded": 1182, "active": 1183, "depending": 1184, "rugpulled": 1185, "b": 1186, "dappradar": 1187, "medium": 1188, "\ud83d\udc26": 1189, "volume": 1190, "safemoon": 1191, "heroes": 1192, "careful": 1193, "\ud83d\udeaf": 1194, "guides": 1195, "feb": 1196, "degen": 1197, "tier": 1198, "kart": 1199, "allocations": 1200, "retailers": 1201, "filtering": 1202, "entire": 1203, "pickle": 1204, "snoop": 1205, "saga": 1206, "investing": 1207, "compare": 1208, "mining": 1209, "list": 1210, "millionaire": 1211, "charts": 1212, "bdoge": 1213, "average": 1214, "cryptic": 1215, "threat": 1216, "logo": 1217, "reliable": 1218, "firstly": 1219, "devteam": 1220, "wed": 1221, "tree": 1222, "cyborg": 1223, "sitting": 1224, "\ud83c\udf65": 1225, "gopnik": 1226, "girl": 1227, "health": 1228, "closed": 1229, "rights": 1230, "immediate": 1231, "deposited": 1232, "treats": 1233, "world": 1234, "stratosphere": 1235, "disableddoge": 1236, "gmt": 1237, "messiah": 1238, "loser": 1239, "conquer": 1240, "begin": 1241, "gem": 1242, "lol": 1243, "incredibly": 1244, "yep": 1245, "forms": 1246, "borders": 1247, "multiple": 1248, "fantastic": 1249, "audits": 1250, "fails": 1251, "group": 1252, "old": 1253, "yield": 1254, "imo": 1255, "pick": 1256, "leads": 1257, "decimals": 1258, "hope": 1259, "powers": 1260, "delivering": 1261, "surprises": 1262, "rebase": 1263, "billboard": 1264, "opens": 1265, "taxation": 1266, "aggregator": 1267, "vcadvisor": 1268, "regularly": 1269, "keys": 1270, "native": 1271, "robinhood": 1272, "wolverinu": 1273, "poo": 1274, "\ud83d\udef8": 1275, "sit": 1276, "missed": 1277, "formed": 1278, "theme": 1279, "ahead": 1280, "dashboard": 1281, "promotion": 1282, "trigger": 1283, "samsung": 1284, "whether": 1285, "signatures": 1286, "binance": 1287, "\ud83d\udcdd": 1288, "forks": 1289, "box": 1290, "removing": 1291, "airdropped": 1292, "hours": 1293, "link": 1294, "\ufe0ftokenomics": 1295, "taxed": 1296, "k": 1297, "sugar": 1298, "\ud83d\udca7": 1299, "alert": 1300, "accessing": 1301, "professionally": 1302, "solidityfinance": 1303, "april": 1304, "gamers": 1305, "fish": 1306, "killing": 1307, "tokyomoon": 1308, "cannot": 1309, "lit": 1310, "\u2726": 1311, "huge": 1312, "withdraw": 1313, "adorable": 1314, "tokenomics": 1315, "vb": 1316, "\ud83d\udcbc": 1317, "legitimate": 1318, "multiples": 1319, "processing": 1320, "reflection": 1321, "stand": 1322, "business": 1323, "directly": 1324, "sad": 1325, "incorporate": 1326, "\ud83d\udd2e": 1327, "beyond": 1328, "friends": 1329, "lbd": 1330, "humphries": 1331, "comply": 1332, "combat": 1333, "\ud83d\udea6": 1334, "asked": 1335, "bork": 1336, "whales": 1337, "pm": 1338, "mgt": 1339, "\ud83c\udf89": 1340, "music": 1341, "lifestyle": 1342, "surpass": 1343, "holy": 1344, "bitmart": 1345, "de": 1346, "enthusiastic": 1347, "button": 1348, "babydogeinu": 1349, "bacca": 1350, "kishu": 1351, "dogg": 1352, "send": 1353, "ukraine": 1354, "beat": 1355, "filling": 1356, "happens": 1357, "weight": 1358, "\ud83c\udfc0": 1359, "radar": 1360, "connected": 1361, "allocated": 1362, "plasma": 1363, "\ud83d\udcef": 1364, "blacklisted": 1365, "friday": 1366, "nice": 1367, "aim": 1368, "highest": 1369, "lack": 1370, "watched": 1371, "seek": 1372, "raking": 1373, "ryuji": 1374, "callers": 1375, "videos": 1376, "profits": 1377, "cases": 1378, "tipsyverse": 1379, "achievements": 1380, "insurance": 1381, "decision": 1382, "sending": 1383, "impressed": 1384, "hyperdeflationary": 1385, "kombat": 1386, "goat": 1387, "prepared": 1388, "defi": 1389, "moment": 1390, "latest": 1391, "comes": 1392, "sure": 1393, "service": 1394, "circle": 1395, "top": 1396, "\ud83d\udeac": 1397, "january": 1398, "traders": 1399, "returns": 1400, "\ud83d\udc49": 1401, "campaign": 1402, "exciting": 1403, "calls": 1404, "improving": 1405, "joke": 1406, "ledger": 1407, "creators": 1408, "nbash": 1409, "profile": 1410, "leading": 1411, "welfare": 1412, "outside": 1413, "shitty": 1414, "mainly": 1415, "extremly": 1416, "near": 1417, "sushiswap": 1418, "stock": 1419, "feeds": 1420, "landscape": 1421, "submit": 1422, "udog": 1423, "source": 1424, "join": 1425, "shibalvl": 1426, "challenge": 1427, "ads": 1428, "shirt": 1429, "blockchains": 1430, "take": 1431, "addition": 1432, "heart": 1433, "\u30fb": 1434, "diamond": 1435, "reserved": 1436, "l": 1437, "states": 1438, "negative": 1439, "continue": 1440, "map": 1441, "permanently": 1442, "beta": 1443, "wanted": 1444, "dividend": 1445, "mudra": 1446, "\ud83c\udf0d": 1447, "financing": 1448, "socials": 1449, "live": 1450, "csgo": 1451, "unsure": 1452, "hasnt": 1453, "expand": 1454, "calculator": 1455, "resources": 1456, "gems": 1457, "ship": 1458, "freestyle": 1459, "multimillion": 1460, "oracle": 1461, "accurate": 1462, "daddy": 1463, "stoked": 1464, "sick": 1465, "driving": 1466, "knew": 1467, "would": 1468, "ultiarena": 1469, "epic": 1470, "marketing": 1471, "adoption": 1472, "vc": 1473, "touched": 1474, "properly": 1475, "medici": 1476, "inch": 1477, "\u270d": 1478, "dogedrop": 1479, "edit": 1480, "mail": 1481, "wonder": 1482, "things": 1483, "owning": 1484, "rule": 1485, "utility": 1486, "fixes": 1487, "buyer": 1488, "comics": 1489, "shibago": 1490, "clear": 1491, "forerunner": 1492, "contribution": 1493, "selling": 1494, "feg": 1495, "help": 1496, "personally": 1497, "men": 1498, "pharmacy": 1499, "caused": 1500, "lost": 1501, "\ud83e\udd8a": 1502, "legendary": 1503, "wealth": 1504, "govworld": 1505, "muskydoge": 1506, "\ufe0fofficial": 1507, "minigirldoge": 1508, "metapuffles": 1509, "mainstream": 1510, "inherently": 1511, "transformed": 1512, "puss": 1513, "nothing": 1514, "communist": 1515, "mark": 1516, "hooker": 1517, "father": 1518, "gain": 1519, "relax": 1520, "buysell": 1521, "dogs": 1522, "claiming": 1523, "ch\u012bfu": 1524, "appreciate": 1525, "named": 1526, "simultaneously": 1527, "\ud83c\udff4": 1528, "learning": 1529, "dogey": 1530, "water": 1531, "youtube": 1532, "bull": 1533, "drop": 1534, "opensea": 1535, "\ud83c\udfdd": 1536, "skyrocket": 1537, "host": 1538, "worthy": 1539, "work": 1540, "firm": 1541, "degacha": 1542, "sushicat": 1543, "sizes": 1544, "bov": 1545, "victim": 1546, "october": 1547, "\ud83d\ude01": 1548, "protects": 1549, "grimace": 1550, "child": 1551, "vetted": 1552, "instantly": 1553, "wl": 1554, "\ud83d\udd4a": 1555, "cointiger": 1556, "\ud83c\udff0": 1557, "supporter": 1558, "animals": 1559, "environment": 1560, "polygonmatic": 1561, "whose": 1562, "warn": 1563, "comfy": 1564, "traditional": 1565, "bugs": 1566, "shock": 1567, "\u00b7": 1568, "attracted": 1569, "far": 1570, "destination": 1571, "kyc": 1572, "losses": 1573, "consists": 1574, "goodluck": 1575, "\ud83d\udc7b": 1576, "tons": 1577, "inflation": 1578, "decimate": 1579, "intended": 1580, "climate": 1581, "autoclaim": 1582, "giving": 1583, "demonstrate": 1584, "polyx": 1585, "mkt": 1586, "biggest": 1587, "arf": 1588, "imminent": 1589, "contractbased": 1590, "single": 1591, "mess": 1592, "ama": 1593, "confirmed": 1594, "minimum": 1595, "selected": 1596, "\ud83e\udd52": 1597, "fund": 1598, "etherium": 1599, "shilled": 1600, "testing": 1601, "rescue": 1602, "sorts": 1603, "joking": 1604, "ntf": 1605, "pr": 1606, "dbuy": 1607, "card": 1608, "ntfsdigital": 1609, "digital": 1610, "warming": 1611, "gooooo": 1612, "level": 1613, "strongest": 1614, "mover": 1615, "empire": 1616, "revolutionizing": 1617, "\ud83d\udcaa": 1618, "quantum": 1619, "alredy": 1620, "making": 1621, "hits": 1622, "listen": 1623, "deserve": 1624, "redditcomrshiborgtoken": 1625, "focuses": 1626, "\ud83c\udf7a": 1627, "cheaper": 1628, "investors": 1629, "formula": 1630, "youtubecomchanneluc": 1631, "vsc": 1632, "scared": 1633, "\ud83d\udc69": 1634, "avax": 1635, "operation": 1636, "hyper": 1637, "\ud83d\udca3": 1638, "centralized": 1639, "lowcost": 1640, "castle": 1641, "travladd": 1642, "ie": 1643, "\ud83c\udf88": 1644, "highscore": 1645, "simplex": 1646, "davis": 1647, "production": 1648, "jpg": 1649, "approaching": 1650, "wants": 1651, "\u2733": 1652, "mechanics": 1653, "provided": 1654, "original": 1655, "shiny": 1656, "isnt": 1657, "payouts": 1658, "defiat": 1659, "updates": 1660, "guys": 1661, "\ufe0fsupply": 1662, "rogozinski": 1663, "combine": 1664, "\ud83d\udc48": 1665, "bnd": 1666, "exactly": 1667, "request": 1668, "shares": 1669, "shelter": 1670, "mommy": 1671, "cg": 1672, "arena": 1673, "eventually": 1674, "integrate": 1675, "capital": 1676, "tipsycoin": 1677, "softcap": 1678, "course": 1679, "\ud83c\udfc5": 1680, "fafi": 1681, "give": 1682, "clone": 1683, "shades": 1684, "gshib": 1685, "pragmatic": 1686, "trades": 1687, "advisory": 1688, "closer": 1689, "sharing": 1690, "long": 1691, "niche": 1692, "legion": 1693, "announced": 1694, "costs": 1695, "wonderful": 1696, "believed": 1697, "pussycat": 1698, "\u2026": 1699, "\ud83c\udf40": 1700, "sustainability": 1701, "\ud83d\udc64": 1702, "machines": 1703, "celebrities": 1704, "fixed": 1705, "owners": 1706, "selection": 1707, "dedicated": 1708, "classicdoge": 1709, "apeswap": 1710, "upgrade": 1711, "insiders": 1712, "book": 1713, "layer": 1714, "wide": 1715, "adds": 1716, "metaflokinft": 1717, "hodling": 1718, "evault": 1719, "relevant": 1720, "fail": 1721, "cryptos": 1722, "rarer": 1723, "something": 1724, "trade": 1725, "classic": 1726, "government": 1727, "smile": 1728, "end": 1729, "arkadium": 1730, "explanation": 1731, "sidelines": 1732, "licensed": 1733, "mr": 1734, "lot": 1735, "dobo": 1736, "auction": 1737, "glad": 1738, "loss": 1739, "\ud83d\udc7d": 1740, "turning": 1741, "commission": 1742, "forwarded": 1743, "fun": 1744, "cents": 1745, "guaranteed": 1746, "pup": 1747, "wwwdefenderofdogecom": 1748, "buy": 1749, "extra": 1750, "bit": 1751, "however": 1752, "break": 1753, "foremost": 1754, "dogexmoon": 1755, "subredditmessagecomposetorcryptomoonshots": 1756, "threepointer": 1757, "draws": 1758, "bottom": 1759, "powerful": 1760, "another": 1761, "voice": 1762, "explosive": 1763, "peek": 1764, "low": 1765, "period": 1766, "\ud83d\udc3a": 1767, "vibrant": 1768, "ceo": 1769, "angry": 1770, "light": 1771, "corporation": 1772, "transparent": 1773, "happen": 1774, "millionaires": 1775, "spideybond": 1776, "basically": 1777, "improve": 1778, "blunt": 1779, "stage": 1780, "promoting": 1781, "forever": 1782, "babel": 1783, "pharmchain": 1784, "anyway": 1785, "dextools": 1786, "minu": 1787, "execution": 1788, "thats": 1789, "popping": 1790, "exclusive": 1791, "safe": 1792, "\ud83e\ude9e": 1793, "goldensushi": 1794, "vf": 1795, "began": 1796, "meant": 1797, "construction": 1798, "visit": 1799, "worst": 1800, "public": 1801, "hfsp": 1802, "king": 1803, "expert": 1804, "stopover": 1805, "kinda": 1806, "twin": 1807, "supporters": 1808, "releases": 1809, "starbound": 1810, "flying": 1811, "steroids": 1812, "throw": 1813, "chibi": 1814, "hiroshiba": 1815, "streaming": 1816, "\ud83d\udc83": 1817, "successfully": 1818, "exponential": 1819, "pog": 1820, "generally": 1821, "bean": 1822, "sustain": 1823, "valuation": 1824, "dexes": 1825, "paste": 1826, "nba": 1827, "wrong": 1828, "luck": 1829, "pinklock": 1830, "swing": 1831, "vibe": 1832, "burning": 1833, "basic": 1834, "screen": 1835, "winner": 1836, "sc": 1837, "teen": 1838, "hance": 1839, "tried": 1840, "holder": 1841, "view": 1842, "wish": 1843, "surely": 1844, "introduced": 1845, "aims": 1846, "situations": 1847, "combination": 1848, "busd": 1849, "expects": 1850, "decisions": 1851, "pair": 1852, "launch": 1853, "stupid": 1854, "dictator": 1855, "gamefi": 1856, "offline": 1857, "\u2139\ufe0f": 1858, "paypal": 1859, "mit": 1860, "suggestions": 1861, "humanity": 1862, "ago": 1863, "raise": 1864, "people": 1865, "chinu": 1866, "founder": 1867, "strudel": 1868, "lmao": 1869, "fomo": 1870, "tuned": 1871, "sections": 1872, "scarcity": 1873, "santaelon": 1874, "unreal": 1875, "index": 1876, "sooner": 1877, "ultiarenamediumcom": 1878, "\u200d": 1879, "pooniverse": 1880, "iphone": 1881, "blockfolio": 1882, "pumped": 1883, "candy": 1884, "others": 1885, "look": 1886, "usage": 1887, "claim": 1888, "\ud83e\udd29": 1889, "laika": 1890, "mama": 1891, "shibainuuniverse": 1892, "though": 1893, "exist": 1894, "smallcap": 1895, "clue": 1896, "believes": 1897, "phase": 1898, "\u23f0": 1899, "joining": 1900, "literally": 1901, "features": 1902, "detail": 1903, "\ud83d\ude0e": 1904, "woolly": 1905, "shoes": 1906, "cyber": 1907, "started": 1908, "alts": 1909, "collection": 1910, "posted": 1911, "brainer": 1912, "comic": 1913, "degenerate": 1914, "\ud83d\udd30": 1915, "economics": 1916, "\ud83d\udc3e": 1917, "legal": 1918, "future": 1919, "son": 1920, "xt": 1921, "chains": 1922, "bear": 1923, "interfi": 1924, "total": 1925, "back": 1926, "sub": 1927, "invested": 1928, "scientists": 1929, "performing": 1930, "shibamoon": 1931, "transitioned": 1932, "drinks": 1933, "like": 1934, "starts": 1935, "pups": 1936, "insider": 1937, "bnb": 1938, "ps": 1939, "tmeshibagoldbsc": 1940, "products": 1941, "\ud83d\udd0d": 1942, "intriguing": 1943, "partners": 1944, "ok": 1945, "giant": 1946, "sustainable": 1947, "cat": 1948, "idopresales": 1949, "shard": 1950, "upcoming": 1951, "mini": 1952, "remarkably": 1953, "sorry": 1954, "\ud83c\udfb2": 1955, "tvl": 1956, "uis": 1957, "global": 1958, "vikings": 1959, "investment": 1960, "plugins": 1961, "initiative": 1962, "aboard": 1963, "doesnt": 1964, "sexually": 1965, "cousin": 1966, "changes": 1967, "colors": 1968, "customers": 1969, "army": 1970, "ainu": 1971, "zooshi": 1972, "atromg": 1973, "attrace": 1974, "android": 1975, "kinky": 1976, "art": 1977, "meet": 1978, "\u2744": 1979, "announcement": 1980, "small": 1981, "gamified": 1982, "games": 1983, "impulse": 1984, "utilize": 1985, "asko": 1986, "kicking": 1987, "dudes": 1988, "autostaking": 1989, "sharesome": 1990, "given": 1991, "coolest": 1992, "trynos": 1993, "aswell": 1994, "\ud83e\udd23": 1995, "optimistic": 1996, "seamlessly": 1997, "deploy": 1998, "create": 1999, "broke": 2000, "solve": 2001, "destroy": 2002, "field": 2003, "ensures": 2004, "breakdown": 2005, "agreements": 2006, "lenonicorn": 2007, "hit": 2008, "private": 2009, "custom": 2010, "\ud83c\udf73": 2011, "fzooka": 2012, "combining": 2013, "definitely": 2014, "details": 2015, "patience": 2016, "within": 2017, "\ud83d\udfe0": 2018, "congrats": 2019, "seas": 2020, "vsq": 2021, "smart": 2022, "shape": 2023, "bond": 2024, "tweets": 2025, "goals": 2026, "ordinary": 2027, "\ud83c\udfae": 2028, "wolf": 2029, "prior": 2030, "coingecko": 2031, "announcements": 2032, "introduction": 2033, "benefit": 2034, "unchained": 2035, "voted": 2036, "dyor": 2037, "come": 2038, "gainer": 2039, "hub": 2040, "newly": 2041, "vhin": 2042, "reflections": 2043, "\u25fd": 2044, "systems": 2045, "ladies": 2046, "\ud83c\udffd": 2047, "established": 2048, "loyalty": 2049, "diversifies": 2050, "casino": 2051, "easytouse": 2052, "tiger": 2053, "shibelon": 2054, "position": 2055, "stronger": 2056, "gifs": 2057, "hash": 2058, "tech": 2059, "exposure": 2060, "\u2606": 2061, "popular": 2062, "wave": 2063, "dip": 2064, "community": 2065, "earnings": 2066, "forming": 2067, "feeling": 2068, "opened": 2069, "player": 2070, "convince": 2071, "responded": 2072, "design": 2073, "speak": 2074, "mathematicians": 2075, "doxx": 2076, "ty": 2077, "better": 2078, "tickets": 2079, "second": 2080, "idk": 2081, "common": 2082, "savings": 2083, "informational": 2084, "shibas": 2085, "collect": 2086, "uk": 2087, "foundational": 2088, "girls": 2089, "power": 2090, "saturna": 2091, "lumens": 2092, "relatively": 2093, "seed": 2094, "name": 2095, "cryptocurrency": 2096, "gifts": 2097, "burnmode": 2098, "tmefiftyshadesoffloki": 2099, "stored": 2100, "whitelist": 2101, "torture": 2102, "x": 2103, "sellers": 2104, "lives": 2105, "edition": 2106, "eco": 2107, "apex": 2108, "kko": 2109, "haul": 2110, "fina": 2111, "prices": 2112, "december": 2113, "strategically": 2114, "hands": 2115, "crypto": 2116, "overall": 2117, "minting": 2118, "matched": 2119, "safeminu": 2120, "collectables": 2121, "jump": 2122, "certik": 2123, "reason": 2124, "learn": 2125, "satoshi": 2126, "dogecola": 2127, "hate": 2128, "adress": 2129, "tip": 2130, "breakthrough": 2131, "infrastructure": 2132, "dumping": 2133, "answering": 2134, "develop": 2135, "shillers": 2136, "represent": 2137, "\ufe0ftax": 2138, "achieve": 2139, "conducted": 2140, "three": 2141, "rthehappycoin": 2142, "generous": 2143, "thinking": 2144, "banking": 2145, "anywhere": 2146, "monetary": 2147, "mojo": 2148, "mooon": 2149, "etc": 2150, "ease": 2151, "oberon": 2152, "points": 2153, "actor": 2154, "conservation": 2155, "\ud83e\uddb4": 2156, "percentage": 2157, "handed": 2158, "rubic": 2159, "besides": 2160, "importantly": 2161, "productions": 2162, "release": 2163, "didnt": 2164, "genesis": 2165, "inus": 2166, "capabilities": 2167, "rugpull": 2168, "havent": 2169, "brewlabs": 2170, "swapped": 2171, "placed": 2172, "accumulating": 2173, "time": 2174, "stability": 2175, "egod": 2176, "carefully": 2177, "\ud83d\ude0a": 2178, "ultimateswap": 2179, "ratio": 2180, "cypto": 2181, "vandal": 2182, "\ud83e\udd37": 2183, "sense": 2184, "either": 2185, "hype": 2186, "climb": 2187, "\u269c": 2188, "approx": 2189, "royal": 2190, "kept": 2191, "arrived": 2192, "\u2642": 2193, "rules": 2194, "experiences": 2195, "per": 2196, "higher": 2197, "gamechanging": 2198, "contractchecker": 2199, "reduces": 2200, "connecting": 2201, "trusted": 2202, "poor": 2203, "approach": 2204, "seaemeraldcs": 2205, "keeping": 2206, "super": 2207, "\ud83d\udc15": 2208, "racing": 2209, "powering": 2210, "digger": 2211, "bets": 2212, "breaking": 2213, "polyxswap": 2214, "coinsniper": 2215, "youve": 2216, "teaser": 2217, "books": 2218, "exchanges": 2219, "hi": 2220, "enact": 2221, "company": 2222, "choices": 2223, "woollydoge": 2224, "tomorrowland": 2225, "nearnative": 2226, "surprised": 2227, "times": 2228, "always": 2229, "load": 2230, "special": 2231, "concerns": 2232, "system": 2233, "bullish": 2234, "paramount": 2235, "created": 2236, "integrating": 2237, "ftm": 2238, "raffle": 2239, "filled": 2240, "kineko": 2241, "musks": 2242, "touch": 2243, "\u2705": 2244, "marketplace": 2245, "representing": 2246, "value": 2247, "usdc": 2248, "engagement": 2249, "although": 2250, "breath": 2251, "harvest": 2252, "integration": 2253, "shiv": 2254, "instead": 2255, "die": 2256, "banzai": 2257, "connection": 2258, "cccg": 2259, "attractive": 2260, "go": 2261, "ground": 2262, "intend": 2263, "hodlers": 2264, "\ud83c\udf11": 2265, "functional": 2266, "store": 2267, "slav": 2268, "awesome": 2269, "reality": 2270, "uncommon": 2271, "ways": 2272, "competitive": 2273, "jeets": 2274, "yesterday": 2275, "holdings": 2276, "\ud83d\udef0": 2277, "vcs": 2278, "stores": 2279, "brother": 2280, "crazy": 2281, "hurt": 2282, "adding": 2283, "spiderman": 2284, "gold": 2285, "puny": 2286, "altdoge": 2287, "hottest": 2288, "gaming": 2289, "dogecoins": 2290, "rock": 2291, "vesq": 2292, "vaults": 2293, "provide": 2294, "include": 2295, "bought": 2296, "abilities": 2297, "receive": 2298, "wrapped": 2299, "takes": 2300, "meaning": 2301, "cool": 2302, "invite": 2303, "shot": 2304, "subreddits": 2305, "leaders": 2306, "whitelisting": 2307, "winning": 2308, "btok": 2309, "perform": 2310, "criticism": 2311, "organized": 2312, "pools": 2313, "twitter": 2314, "passive": 2315, "currency": 2316, "relaunch": 2317, "heard": 2318, "saitama": 2319, "pxt": 2320, "babysushiswap": 2321, "yo": 2322, "thursday": 2323, "dogewarrior": 2324, "industry": 2325, "app": 2326, "chill": 2327, "usecase": 2328, "rose": 2329, "slippage": 2330, "interact": 2331, "fundamentals": 2332, "leash": 2333, "flokielonpuppy": 2334, "rarity": 2335, "roll": 2336, "add": 2337, "charizard": 2338, "planet": 2339, "visitors": 2340, "ice": 2341, "universe": 2342, "babysushiorg": 2343, "orders": 2344, "markets": 2345, "cex": 2346, "catcoin": 2347, "carries": 2348, "letting": 2349, "none": 2350, "boot": 2351, "\u25ac": 2352, "thousands": 2353, "babychonk": 2354, "paws": 2355, "\ud83d\udd01": 2356, "dogeflokishiba": 2357, "confidence": 2358, "tho": 2359, "simplify": 2360, "tomorrow": 2361, "mint": 2362, "ui": 2363, "\ud83c\udf71": 2364, "maestro": 2365, "track": 2366, "day": 2367, "likes": 2368, "\ud83c\udfaf": 2369, "supporting": 2370, "separate": 2371, "coinhunt": 2372, "band": 2373, "speeding": 2374, "innovative": 2375, "\ud83d\udc30": 2376, "twittercommuskydoge": 2377, "rolled": 2378, "beating": 2379, "rewards": 2380, "taking": 2381, "grow": 2382, "entirely": 2383, "room": 2384, "safely": 2385, "gains": 2386, "\ud83c\udf1f": 2387, "\ud83d\udca6": 2388, "cycle": 2389, "lucid": 2390, "fluctuations": 2391, "nodump": 2392, "forevershiba": 2393, "\u263c": 2394, "musk": 2395, "accounts": 2396, "shibada": 2397, "\ud83c\udf58": 2398, "introducing": 2399, "\ud83d\udc67": 2400, "\ud83c\udffb": 2401, "pro": 2402, "relocked": 2403, "burns": 2404, "router": 2405, "cap": 2406, "payment": 2407, "broken": 2408, "present": 2409, "\ud83c\uddfa": 2410, "sun": 2411, "authentic": 2412, "pop": 2413, "classy": 2414, "reap": 2415, "possibilities": 2416, "\ud83c\udf96": 2417, "paid": 2418, "identify": 2419, "wbtc": 2420, "little": 2421, "dapp": 2422, "hearts": 2423, "towards": 2424, "handing": 2425, "volatility": 2426, "continuous": 2427, "dlabs": 2428, "island": 2429, "causes": 2430, "software": 2431, "response": 2432, "revolutionize": 2433, "unlike": 2434, "influence": 2435, "fork": 2436, "ultimate": 2437, "rejected": 2438, "mix": 2439, "elons": 2440, "shipping": 2441, "somehow": 2442, "earthlings": 2443, "adopted": 2444, "galaxy": 2445, "attributes": 2446, "chainbinders": 2447, "meanwhile": 2448, "august": 2449, "flexible": 2450, "funding": 2451, "scan": 2452, "difficult": 2453, "unique": 2454, "rise": 2455, "longevity": 2456, "treasure": 2457, "info": 2458, "vault": 2459, "users": 2460, "update": 2461, "constantly": 2462, "straight": 2463, "rising": 2464, "shoot": 2465, "onchain": 2466, "levlups": 2467, "checked": 2468, "holding": 2469, "indie": 2470, "twittercomshiborgtoken": 2471, "dumps": 2472, "approved": 2473, "pinned": 2474, "\ud83d\udccd": 2475, "trustwallet": 2476, "btd": 2477, "helped": 2478, "supreme": 2479, "referral": 2480, "easily": 2481, "rollout": 2482, "step": 2483, "cost": 2484, "allowed": 2485, "magical": 2486, "discussions": 2487, "months": 2488, "dumbledao": 2489, "resulting": 2490, "launches": 2491, "play": 2492, "effort": 2493, "kodiyakredd": 2494, "shibaverse": 2495, "rbif": 2496, "crew": 2497, "guy": 2498, "manifest": 2499, "nbsp": 2500, "unruggable": 2501, "usual": 2502, "review": 2503, "across": 2504, "arbitrum": 2505, "transaction": 2506, "\u269b": 2507, "happycoin": 2508, "zero": 2509, "bridge": 2510, "copypaste": 2511, "\ud83d\udcdc": 2512, "sale": 2513, "pages": 2514, "liquidus": 2515, "libre": 2516, "litecoin": 2517, "deal": 2518, "loved": 2519, "toy": 2520, "shibafever": 2521, "price": 2522, "ishiba": 2523, "asap": 2524, "lowered": 2525, "scenes": 2526, "pepeth": 2527, "risky": 2528, "character": 2529, "accept": 2530, "luffy": 2531, "exact": 2532, "combined": 2533, "antirug": 2534, "ended": 2535, "fast": 2536, "also": 2537, "rate": 2538, "esports": 2539, "christmas": 2540, "\ud83d\udc32": 2541, "reach": 2542, "bite": 2543, "acquisition": 2544, "apy": 2545, "aspects": 2546, "positive": 2547, "despite": 2548, "tf": 2549, "nextgeneration": 2550, "litepaper": 2551, "removed": 2552, "\ud83c\udf1a": 2553, "schedule": 2554, "complex": 2555, "enough": 2556, "\u2757": 2557, "dft": 2558, "gives": 2559, "foundations": 2560, "ingame": 2561, "\ud83e\ude99": 2562, "circulating": 2563, "\u2764": 2564, "show": 2565, "wwwbabydogecoinbusdcom": 2566, "dapps": 2567, "musubi": 2568, "\ufe0fownership": 2569, "pulled": 2570, "brief": 2571, "ultimoon": 2572, "full": 2573, "countdown": 2574, "went": 2575, "negotiations": 2576, "pd": 2577, "\ud83d\udcb8": 2578, "decentra": 2579, "years": 2580, "kink": 2581, "includes": 2582, "xshiba": 2583, "ath": 2584, "babydogecoin": 2585, "prefer": 2586, "multichain": 2587, "optimizing": 2588, "lauchinvitationalonly": 2589, "weekly": 2590, "flawlessly": 2591, "train": 2592, "campaigns": 2593, "alt": 2594, "portal": 2595, "thinks": 2596, "managing": 2597, "antiwhale": 2598, "tsuki": 2599, "standard": 2600, "becoming": 2601, "general": 2602, "limited": 2603, "tweet": 2604, "poocoinapptokens": 2605, "boom": 2606, "lai": 2607, "offers": 2608, "patient": 2609, "challenges": 2610, "founding": 2611, "stellar": 2612, "able": 2613, "september": 2614, "cars": 2615, "forward": 2616, "option": 2617, "doubt": 2618, "\ud83d\udd35": 2619, "nomics": 2620, "elonhype": 2621, "\ud83e\udd8e": 2622, "rapidly": 2623, "demand": 2624, "assetsuismusics": 2625, "opinions": 2626, "spread": 2627, "cats": 2628, "interesting": 2629, "believe": 2630, "trends": 2631, "singularity": 2632, "tokenized": 2633, "pitfalls": 2634, "bkex": 2635, "humans": 2636, "partner": 2637, "cam": 2638, "recognize": 2639, "leader": 2640, "psychodoge": 2641, "todays": 2642, "strap": 2643, "story": 2644, "tells": 2645, "dude": 2646, "\ud83d\udcb0": 2647, "safesun": 2648, "avoid": 2649, "master": 2650, "appear": 2651, "hc": 2652, "hopefully": 2653, "\ud83c\udf10": 2654, "loads": 2655, "chooses": 2656, "nasdaq": 2657, "spacehelmet": 2658, "shibonk": 2659, "\ud83d\udd25": 2660, "easier": 2661, "specialized": 2662, "forum": 2663, "upcake": 2664, "lottery": 2665, "designs": 2666, "born": 2667, "hating": 2668, "\ud83d\udfe1": 2669, "audited": 2670, "submitted": 2671, "booked": 2672, "votes": 2673, "signs": 2674, "financial": 2675, "xd": 2676, "pancake": 2677, "carbon": 2678, "familiar": 2679, "\u2013": 2680, "chance": 2681, "sweet": 2682, "never": 2683, "beginning": 2684, "class": 2685, "seat": 2686, "everybody": 2687, "collaboration": 2688, "finest": 2689, "hundreds": 2690, "amounts": 2691, "lbank": 2692, "assume": 2693, "memecoin": 2694, "record": 2695, "martianshiba": 2696, "raids": 2697, "emerging": 2698, "sbd": 2699, "worry": 2700, "proportional": 2701, "channel": 2702, "shibagoldorg": 2703, "cryptoverse": 2704, "dogebread": 2705, "\ud83c\udf1c": 2706, "decisionmaking": 2707, "collected": 2708, "fake": 2709, "dessert": 2710, "\ud83c\udf08": 2711, "prints": 2712, "sonofsushi": 2713, "japanese": 2714, "reserve": 2715, "partnered": 2716, "allows": 2717, "shibatokens": 2718, "mods": 2719, "whitepaper": 2720, "let": 2721, "attack": 2722, "sometimes": 2723, "caffeecoin": 2724, "cexs": 2725, "lilpupshib": 2726, "larger": 2727, "statisticians": 2728, "actions": 2729, "limit": 2730, "servers": 2731, "lower": 2732, "zdoge": 2733, "micro": 2734, "additionally": 2735, "problem": 2736, "finally": 2737, "direct": 2738, "\ufe0ftoken": 2739, "earning": 2740, "inside": 2741, "yes": 2742, "pass": 2743, "icon": 2744, "revival": 2745, "protocols": 2746, "planning": 2747, "beautiful": 2748, "moderators": 2749, "garbage": 2750, "findshibby": 2751, "zapdoge": 2752, "chia": 2753, "backing": 2754, "diligence": 2755, "shibacca": 2756, "hotbit": 2757, "choice": 2758, "earlier": 2759, "distribution": 2760, "bm": 2761, "serves": 2762, "listings": 2763, "quite": 2764, "yup": 2765, "charlie": 2766, "ecosystems": 2767, "possibilies": 2768, "stoner": 2769, "purposes": 2770, "globe": 2771, "english": 2772, "\u2b06": 2773, "implementing": 2774, "coders": 2775, "pet": 2776, "one": 2777, "shows": 2778, "switch": 2779, "refer": 2780, "appealing": 2781, "autoboost": 2782, "complete": 2783, "compound": 2784, "hoping": 2785, "changed": 2786, "mdc": 2787, "ios": 2788, "\ud83c\udf86": 2789, "\ud83d\udc2f": 2790, "capacity": 2791, "uses": 2792, "activities": 2793, "gooo": 2794, "ensure": 2795, "apeable": 2796, "relation": 2797, "high": 2798, "elonmusk": 2799, "shiberse": 2800, "kind": 2801, "woof": 2802, "experienced": 2803, "mints": 2804, "alive": 2805, "banned": 2806, "ecommerce": 2807, "\ud83d\ude07": 2808, "op": 2809, "practical": 2810, "\ud83d\udd0b": 2811, "partnerships": 2812, "competitor": 2813, "possible": 2814, "thoughts": 2815, "anytime": 2816, "etherback": 2817, "slow": 2818, "antibot": 2819, "rally": 2820, "point": 2821, "payout": 2822, "stablecoins": 2823, "remains": 2824, "censorship": 2825, "discover": 2826, "accumulate": 2827, "miss": 2828, "desire": 2829, "utc": 2830, "desktop": 2831, "already": 2832, "maximize": 2833, "entry": 2834, "ambitious": 2835, "odds": 2836, "aware": 2837, "bag": 2838, "ride": 2839, "blabla": 2840, "driver": 2841, "distributes": 2842, "blowing": 2843, "traded": 2844, "wise": 2845, "job": 2846, "apps": 2847, "modern": 2848, "know": 2849, "profit": 2850, "crazysushi": 2851, "elumia": 2852, "periodically": 2853, "looks": 2854, "\ud83d\udd75": 2855, "rates": 2856, "legends": 2857, "dogesx": 2858, "adspoocoin": 2859, "unpleasant": 2860, "bringing": 2861, "way": 2862, "\ud83c\udf6c": 2863, "showcase": 2864, "ensuring": 2865, "liq": 2866, "volatile": 2867, "quickswap": 2868, "tools": 2869, "fundamental": 2870, "countless": 2871, "monetize": 2872, "increased": 2873, "infos": 2874, "history": 2875, "spacex": 2876, "alternative": 2877, "donation": 2878, "cutest": 2879, "understands": 2880, "amassing": 2881, "surge": 2882, "probably": 2883, "begins": 2884, "putin": 2885, "\ud83d\udc65": 2886, "lambo": 2887, "dogebonk": 2888, "tag": 2889, "race": 2890, "wwwfrenchconnectionfinance": 2891, "pumpable": 2892, "shinyinu": 2893, "aggregation": 2894, "\ud83e\udd42": 2895, "questions": 2896, "\u2665": 2897, "dogerewardtoken": 2898, "crypro": 2899, "hilton": 2900, "vs": 2901, "\ud83d\udc3b": 2902, "commercials": 2903, "fud": 2904, "earn": 2905, "table": 2906, "captain": 2907, "becomes": 2908, "slap": 2909, "footsteps": 2910, "chose": 2911, "proofofauthenticity": 2912, "moonwalker": 2913, "admin": 2914, "studios": 2915, "face": 2916, "space": 2917, "fairlaunch": 2918, "solidity": 2919, "views": 2920, "doggy": 2921, "consider": 2922, "dogira": 2923, "superior": 2924, "tinu": 2925, "kickstart": 2926, "fact": 2927, "choose": 2928, "arbi": 2929, "download": 2930, "signed": 2931, "protection": 2932, "frequently": 2933, "confusing": 2934, "transfer": 2935, "enjoying": 2936, "featured": 2937, "gut": 2938, "sign": 2939, "trust": 2940, "called": 2941, "celo": 2942, "encourages": 2943, "prevail": 2944, "promotions": 2945, "generation": 2946, "organization": 2947, "respect": 2948, "follows": 2949, "contest": 2950, "presents": 2951, "spaces": 2952, "integrations": 2953, "\ud83d\udd31": 2954, "beginnings": 2955, "partnership": 2956, "whole": 2957, "ada": 2958, "branded": 2959, "fgs": 2960, "offering": 2961, "achilles": 2962, "exists": 2963, "eaway": 2964, "wallet": 2965, "tool": 2966, "god": 2967, "hear": 2968, "scheduled": 2969, "\ud83d\udd1c": 2970, "communityfocused": 2971, "stuff": 2972, "underlying": 2973, "ownership": 2974, "prcd": 2975, "atomic": 2976, "efficient": 2977, "\u2666": 2978, "vision": 2979, "inquiries": 2980, "opportunities": 2981, "experimented": 2982, "miners": 2983, "antis": 2984, "discounts": 2985, "generate": 2986, "touki": 2987, "ico": 2988, "technologies": 2989, "rapid": 2990, "board": 2991, "leaving": 2992, "doggedigger": 2993, "client": 2994, 