{"focuses": 0, "monopolies": 1, "expanding": 2, "elrond": 3, "hacked": 4, "realistic": 5, "proof": 6, "mdex": 7, "httpswwwtmeshinyinu": 8, "grip": 9, "branch": 10, "remindme": 11, "autosushi": 12, "wl": 13, "dubai": 14, "\ud83d\udd18": 15, "\u2757": 16, "retraced": 17, "watcher": 18, "classified": 19, "designated": 20, "disruptive": 21, "\u2192": 22, "flagged": 23, "mob": 24, "shibelon": 25, "talks": 26, "emissions": 27, "posting": 28, "keeperdao": 29, "realized": 30, "damn": 31, "kick": 32, "lemon": 33, "crazysushi": 34, "salty": 35, "triggered": 36, "arashiscan": 37, "fishy": 38, "based": 39, "\ufe0ftotal": 40, "durability": 41, "chitchat": 42, "linking": 43, "slav": 44, "open": 45, "charge": 46, "taxation": 47, "longer": 48, "\ud83c\udf59": 49, "text": 50, "fake": 51, "synergy": 52, "ios": 53, "manage": 54, "goldtube": 55, "extrapolating": 56, "decentraland": 57, "hq": 58, "chonk": 59, "terminal": 60, "trillion": 61, "pancakeswap": 62, "xrshib": 63, "achieve": 64, "realtime": 65, "letter": 66, "date": 67, "right": 68, "scams": 69, "roi": 70, "wap": 71, "specific": 72, "run": 73, "register": 74, "artificially": 75, "either": 76, "dog": 77, "execute": 78, "\ud83c\udf54": 79, "lessons": 80, "threshold": 81, "understands": 82, "waterinubsccom": 83, "\u00b7": 84, "experiment": 85, "teaching": 86, "weekend": 87, "meant": 88, "\ud83d\udd77": 89, "lq": 90, "wee": 91, "tweets": 92, "steady": 93, "promoted": 94, "stats": 95, "blabla": 96, "genuinely": 97, "disappointed": 98, "securing": 99, "futuristic": 100, "writing": 101, "gunslinger": 102, "rugdoc": 103, "passed": 104, "exchangepancakeswapfinanceswapoutputcurrency": 105, "redman": 106, "\ufe0ftiered": 107, "sweep": 108, "jaime": 109, "asked": 110, "today": 111, "\ud83d\udd3a": 112, "olympic": 113, "asiaone": 114, "pricing": 115, "okay": 116, "unidogearmy": 117, "deck": 118, "family": 119, "inconvenience": 120, "storm": 121, "\ud83d\ude0f": 122, "allfather": 123, "specializes": 124, "flokiinu": 125, "intense": 126, "longtail": 127, "ainui": 128, "remind": 129, "exposed": 130, "partnership": 131, "mortis": 132, "coincides": 133, "\ud83c\udfc5": 134, "followers": 135, "duke": 136, "grow": 137, "kinkonomics": 138, "rally": 139, "cranked": 140, "redistributions": 141, "bodaswap": 142, "dmn": 143, "income": 144, "days": 145, "marketplace": 146, "shibafriend": 147, "prior": 148, "highpriced": 149, "store": 150, "light": 151, "shibaverse": 152, "principle": 153, "kusama": 154, "didnt": 155, "odds": 156, "lazyshiba": 157, "mf": 158, "struggled": 159, "\ud83c\udf19": 160, "photos": 161, "gon": 162, "dessertfinance": 163, "memetoken": 164, "takeover": 165, "engages": 166, "swear": 167, "frame": 168, "runs": 169, "broad": 170, "fam": 171, "ratio": 172, "decisionmaking": 173, "aave": 174, "launchpool": 175, "effort": 176, "arbirise": 177, "submitted": 178, "awesome": 179, "folks": 180, "member": 181, "deep": 182, "finest": 183, "hunters": 184, "fit": 185, "horror": 186, "intricacies": 187, "shibonkerz": 188, "product": 189, "\ud83d\ude05": 190, "qualify": 191, "observing": 192, "meaning": 193, "obtained": 194, "transaction": 195, "\u270c": 196, "maintain": 197, "turn": 198, "following": 199, "everown": 200, "feet": 201, "adjusting": 202, "samples": 203, "kinky": 204, "dozen": 205, "\ud83d\udccb": 206, "processed": 207, "verified": 208, "\ud83d\udd8c": 209, "\u00a3": 210, "serving": 211, "dragon": 212, "dbuy": 213, "explosive": 214, "accidentally": 215, "dramatic": 216, "sus": 217, "co": 218, "comethswap": 219, "sbd": 220, "happiest": 221, "place": 222, "payout": 223, "personally": 224, "incomming": 225, "men": 226, "plays": 227, "todays": 228, "promote": 229, "kind": 230, "instagram": 231, "muskydoge": 232, "ground": 233, "shor": 234, "analyze": 235, "darth": 236, "advisory": 237, "doggie": 238, "teamed": 239, "safeminuglobal": 240, "grey": 241, "hero": 242, "colors": 243, "tomorrowtomorrow": 244, "obviously": 245, "nearing": 246, "worked": 247, "observe": 248, "gopnik": 249, "uncommon": 250, "trail": 251, "pearce": 252, "lmao": 253, "directly": 254, "ancestor": 255, "la": 256, "shibo": 257, "purchasing": 258, "\u260e": 259, "\ud83d\udce7": 260, "bounced": 261, "dai": 262, "shibaprime": 263, "featured": 264, "rugpull": 265, "write": 266, "aid": 267, "dextools": 268, "fears": 269, "knew": 270, "upcash": 271, "rnoshitcoins": 272, "\u2756": 273, "intends": 274, "enhancing": 275, "dogecoins": 276, "nonfungible": 277, "\ud83e\uddca": 278, "digibyte": 279, "brought": 280, "anyway": 281, "zeros": 282, "pure": 283, "\ud83c\udf70": 284, "knocking": 285, "algorithmic": 286, "havent": 287, "paramount": 288, "padthai": 289, "qr": 290, "radio": 291, "wallers": 292, "oracle": 293, "enough": 294, "wolverinu": 295, "brian": 296, "proportionally": 297, "fastest": 298, "yield": 299, "shillers": 300, "discover": 301, "makers": 302, "anymore": 303, "facilitating": 304, "followed": 305, "lovechild": 306, "boy": 307, "sushidogemoon": 308, "enabling": 309, "l": 310, "pimp": 311, "vote": 312, "peacefully": 313, "hating": 314, "infancy": 315, "dessertswap": 316, "gshib": 317, "legion": 318, "dip": 319, "\u2753": 320, "fighter": 321, "cryptos": 322, "\ud83d\udc6b": 323, "classes": 324, "growing": 325, "\ud83d\udc68": 326, "vampire": 327, "cats": 328, "growth": 329, "gloss": 330, "fantastic": 331, "processes": 332, "cyborg": 333, "cryptocom": 334, "\ud83c\uddee": 335, "bubble": 336, "positions": 337, "littlesushi": 338, "regret": 339, "outerspace": 340, "\ud83d\udc02": 341, "suffering": 342, "deleted": 343, "dlc": 344, "cans": 345, "boost": 346, "medici": 347, "errors": 348, "thrown": 349, "regular": 350, "elegant": 351, "collector": 352, "dynamic": 353, "forwarded": 354, "hate": 355, "rocky": 356, "destroy": 357, "\ud83e\uddda": 358, "shibacca": 359, "section": 360, "\ud83d\udd17": 361, "post": 362, "organized": 363, "shb": 364, "solidproof": 365, "exited": 366, "perilous": 367, "kittencoin": 368, "substance": 369, "chooses": 370, "flame": 371, "promise": 372, "\ud83c\udf1f": 373, "\ud83c\udf88": 374, "decrease": 375, "brain": 376, "\ud83c\udf31": 377, "onlyfans": 378, "node": 379, "ufc": 380, "rolled": 381, "levlups": 382, "billboards": 383, "seconds": 384, "glance": 385, "approved": 386, "owned": 387, "visa": 388, "display": 389, "exploration": 390, "matches": 391, "cum": 392, "finding": 393, "exponentially": 394, "trading": 395, "bsct": 396, "skilled": 397, "unlocking": 398, "stakeholders": 399, "\ud83d\udfe1": 400, "rshibonk": 401, "fcfpay": 402, "plagued": 403, "addition": 404, "rinse": 405, "shiller": 406, "dogeystyle": 407, "afraid": 408, "meat": 409, "\ud83d\udcf0": 410, "influential": 411, "reinvested": 412, "progresses": 413, "fair": 414, "peeps": 415, "projected": 416, "universe": 417, "amount": 418, "wellcome": 419, "anywhere": 420, "building": 421, "adopted": 422, "hoes": 423, "egod": 424, "masses": 425, "crypto": 426, "salers": 427, "cow": 428, "drops": 429, "pumps": 430, "transferred": 431, "focused": 432, "wednesday": 433, "adverts": 434, "arcade": 435, "farmers": 436, "fine": 437, "moderating": 438, "brand": 439, "rbabysatoshiuni": 440, "interfi": 441, "centered": 442, "\ud83c\udde6": 443, "average": 444, "safely": 445, "participating": 446, "commercials": 447, "memecoin": 448, "bound": 449, "monsterdoge": 450, "wwwfrenchconnectionfinance": 451, "ur": 452, "campaigns": 453, "fasttracked": 454, "luckily": 455, "somewhere": 456, "\ufe0ftokenomics": 457, "future": 458, "babybossfloki": 459, "\ud83d\udcb9": 460, "address": 461, "difficult": 462, "generates": 463, "metanft": 464, "viralata": 465, "bossy": 466, "key": 467, "token": 468, "leaderboard": 469, "trades": 470, "jackpot": 471, "xshib": 472, "dodo": 473, "gohm": 474, "scary": 475, "missed": 476, "\ud83e\udd74": 477, "\ud83d\udc23": 478, "grew": 479, "insecure": 480, "gold": 481, "budgetmarketing": 482, "engagement": 483, "microsoft": 484, "please": 485, "currencies": 486, "pound": 487, "\ufe0fsherlockdoge": 488, "lptokens": 489, "logo": 490, "chasing": 491, "respect": 492, "sustainable": 493, "dyr": 494, "built": 495, "commenting": 496, "detailed": 497, "\u26cf": 498, "completes": 499, "sadly": 500, "influence": 501, "\ud83d\udcdd": 502, "webpage": 503, "less": 504, "direction": 505, "masq": 506, "shortterm": 507, "f\u00e9n": 508, "competitions": 509, "draft": 510, "enlightenment": 511, "communitydrive": 512, "classy": 513, "rapidly": 514, "miners": 515, "mcdogenalds": 516, "process": 517, "elements": 518, "chongqing": 519, "service": 520, "starting": 521, "momma": 522, "bs": 523, "graphics": 524, "bored": 525, "stands": 526, "payments": 527, "late": 528, "lbank": 529, "hugo": 530, "grover": 531, "naughty": 532, "musky": 533, "measures": 534, "indestructible": 535, "welcome": 536, "admin": 537, "globe": 538, "infos": 539, "babyx": 540, "influencing": 541, "professionally": 542, "micro": 543, "always": 544, "night": 545, "gamblers": 546, "thks": 547, "\ud83d\udca5": 548, "losers": 549, "enabled": 550, "acceptance": 551, "candy": 552, "approached": 553, "access": 554, "luffy": 555, "especially": 556, "treasury": 557, "saga": 558, "preface": 559, "vicious": 560, "spare": 561, "locking": 562, "offered": 563, "bitshiba": 564, "hefty": 565, "junior": 566, "dem": 567, "factory": 568, "gazed": 569, "\ud83d\udc80": 570, "underlying": 571, "parents": 572, "\ud83c\udf14": 573, "rip": 574, "movie": 575, "beans": 576, "startdate": 577, "loved": 578, "transacted": 579, "notably": 580, "unlisted": 581, "nows": 582, "insider": 583, "prevent": 584, "cryptomoonshots": 585, "valentines": 586, "capacity": 587, "onboarded": 588, "\ud83d\udd13": 589, "chest": 590, "valentine": 591, "generative": 592, "shitmemecoins": 593, "companion": 594, "\u2642": 595, "improvements": 596, "douglas": 597, "kittens": 598, "values": 599, "\ud83d\udd0b": 600, "vital": 601, "tigerdoge": 602, "collectively": 603, "prevail": 604, "clubs": 605, "heard": 606, "equity": 607, "ava": 608, "finished": 609, "raise": 610, "hello": 611, "tweeted": 612, "nother": 613, "dignity": 614, "goooooooooo": 615, "delay": 616, "abc": 617, "ashib": 618, "attorneys": 619, "remarkably": 620, "moonwalker": 621, "\ud83d\udcc3": 622, "scared": 623, "edition": 624, "white": 625, "\ufe0fjoin": 626, "high": 627, "pricefloor": 628, "extending": 629, "xsmall": 630, "nextgeneration": 631, "poocoins": 632, "bois": 633, "clever": 634, "shibajunior": 635, "harpa": 636, "xrpbaby": 637, "reap": 638, "portions": 639, "\ud83d\udd2c": 640, "coast": 641, "kishu": 642, "bravedoge": 643, "various": 644, "remember": 645, "ontop": 646, "phrm": 647, "problem": 648, "rpg": 649, "destined": 650, "gachapon": 651, "bnbphrm": 652, "assembled": 653, "codyinu": 654, "mega": 655, "designer": 656, "viable": 657, "highlight": 658, "unidex": 659, "cgcmc": 660, "bathroom": 661, "promising": 662, "breaks": 663, "prevalent": 664, "heights": 665, "depend": 666, "designed": 667, "metafloki": 668, "decentra": 669, "comfy": 670, "chunk": 671, "generations": 672, "retrieve": 673, "comrades": 674, "diamonds": 675, "spookyswap": 676, "mix": 677, "funds": 678, "\ud83d\udd3c": 679, "yieldvote": 680, "blockchainbased": 681, "usage": 682, "nfadyor": 683, "render": 684, "supreme": 685, "brother": 686, "ordinary": 687, "enjoys": 688, "trends": 689, "baccawars": 690, "bitdoge": 691, "safeminu": 692, "onestopshop": 693, "dust": 694, "equivalent": 695, "domination": 696, "informational": 697, "monsters": 698, "victim": 699, "\ufe0fthis": 700, "demand": 701, "sought": 702, "dice": 703, "thanks": 704, "wishdoge": 705, "benders": 706, "recruiting": 707, "moonride": 708, "legup": 709, "fdoge": 710, "manipulation": 711, "cost": 712, "kodiyakredd": 713, "hr": 714, "partner": 715, "placing": 716, "avax": 717, "starship": 718, "\ud83e\uddba": 719, "keen": 720, "trademark": 721, "whiteswap": 722, "recovered": 723, "dgmt": 724, "doggo": 725, "priced": 726, "pragmatic": 727, "skeptical": 728, "explodes": 729, "babyshib": 730, "license": 731, "attention": 732, "moonscan": 733, "trailer": 734, "metadogeswap": 735, "\ud83d\udcca": 736, "listed": 737, "\u25ab": 738, "grab": 739, "heavily": 740, "england": 741, "wraps": 742, "altcoin": 743, "couple": 744, "flap": 745, "ultra": 746, "multi": 747, "raiding": 748, "firm": 749, "week": 750, "\ud83d\uddde": 751, "affects": 752, "indoex": 753, "shinomics": 754, "oops": 755, "hub": 756, "\ud83c\udffd": 757, "recovering": 758, "logical": 759, "improvement": 760, "minu": 761, "touki": 762, "forgive": 763, "ninjas": 764, "promo": 765, "yup": 766, "huh": 767, "catch": 768, "likes": 769, "plugins": 770, "alist": 771, "proud": 772, "\ud83d\udd04": 773, "arashi": 774, "twittercominuwater": 775, "founder": 776, "essential": 777, "sharing": 778, "fans": 779, "revenge": 780, "call": 781, "suite": 782, "lmk": 783, "mshq": 784, "winners": 785, "kraken": 786, "shushi": 787, "summarize": 788, "return": 789, "entirely": 790, "x": 791, "\u00ae": 792, "tg": 793, "informations": 794, "showing": 795, "ffpuppy": 796, "lmaoo": 797, "dfc": 798, "expert": 799, "salient": 800, "arbitrage": 801, "creating": 802, "llc": 803, "moonrat": 804, "rugging": 805, "swapping": 806, "undergoes": 807, "experimental": 808, "loot": 809, "bombarded": 810, "hoping": 811, "prod": 812, "long": 813, "\ud83e\udd67": 814, "needs": 815, "saw": 816, "ex": 817, "stayed": 818, "constantly": 819, "uprising": 820, "utilities": 821, "luaswap": 822, "pool": 823, "inus": 824, "redditcomrrealflokishibainu": 825, "delivering": 826, "holders": 827, "reality": 828, "mileston": 829, "mcap": 830, "fundemental": 831, "lfggggggggg": 832, "considered": 833, "choices": 834, "sniffer": 835, "rating": 836, "apex": 837, "tonight": 838, "sushihe": 839, "develop": 840, "yourpop": 841, "valuations": 842, "reaches": 843, "raffles": 844, "lifepointslp": 845, "mining": 846, "contributed": 847, "\ud83e\ude90": 848, "miss": 849, "tomorrow": 850, "system": 851, "\u221a": 852, "bro": 853, "om": 854, "paste": 855, "happyy": 856, "augmented": 857, "evidence": 858, "globetrotting": 859, "tik": 860, "giv": 861, "polygon": 862, "happened": 863, "shaping": 864, "publish": 865, "technicalities": 866, "lil": 867, "ui": 868, "num": 869, "freedom": 870, "devteam": 871, "happens": 872, "\ud83c\udff4": 873, "dogekiller": 874, "parties": 875, "really": 876, "enjoying": 877, "streaming": 878, "country": 879, "amateurs": 880, "papa": 881, "dlabs": 882, "station": 883, "buy": 884, "grimacecoin": 885, "tried": 886, "inside": 887, "doxxing": 888, "sigh": 889, "plans": 890, "tied": 891, "investment": 892, "redeemed": 893, "winwinwin": 894, "\u2600": 895, "twittercommuskydoge": 896, "symbol": 897, "woollydoge": 898, "soooo": 899, "binancedog": 900, "abcinu": 901, "wallets": 902, "stole": 903, "updates": 904, "youtubers": 905, "dope": 906, "uncle": 907, "deemed": 908, "totally": 909, "wise": 910, "\ud83c\udf0e": 911, "tab": 912, "venturing": 913, "stealh": 914, "distributions": 915, "moving": 916, "renouncing": 917, "tinu": 918, "ranked": 919, "guillotine": 920, "sweepstakes": 921, "dan": 922, "apps": 923, "freestyle": 924, "\u26aa": 925, "arranged": 926, "dreamed": 927, "dedication": 928, "wildly": 929, "hilton": 930, "contains": 931, "goals": 932, "pornhub": 933, "\ufe0fset": 934, "january": 935, "raptor": 936, "sportsbook": 937, "infinite": 938, "dogecoinbacked": 939, "participants": 940, "street": 941, "boat": 942, "competing": 943, "vu": 944, "terrible": 945, "corresponding": 946, "\u25aa": 947, "promotions": 948, "dogs": 949, "happend": 950, "decisions": 951, "kombats": 952, "glory": 953, "greatness": 954, "expensive": 955, "hiroshiba": 956, "picasso": 957, "timer": 958, "bancor": 959, "time": 960, "oh": 961, "infoslavcatappmailtoinfoslavcatapp": 962, "xcollection": 963, "hugely": 964, "incentivized": 965, "shia": 966, "coffee": 967, "trained": 968, "bks": 969, "\ud83c\udd98": 970, "tokenholders": 971, "immerse": 972, "liquidty": 973, "playtoearn": 974, "\ud83e\udd18": 975, "purposely": 976, "dogep": 977, "dxsaleappapppagesdxlockviewid": 978, "reward": 979, "footsteps": 980, "persists": 981, "bob": 982, "honest": 983, "calculate": 984, "compatibility": 985, "mar": 986, "live": 987, "bitcoincom": 988, "linear": 989, "friendly": 990, "xmas": 991, "livestream": 992, "bit": 993, "many": 994, "interactive": 995, "leash": 996, "non": 997, "next": 998, "credit": 999, "center": 1000, "award": 1001, "ftm": 1002, "doe": 1003, "facebook": 1004, "definition": 1005, "ready": 1006, "performed": 1007, "\u2744": 1008, "beneficial": 1009, "curious": 1010, "wreck": 1011, "builders": 1012, "\ud83d\ude0d": 1013, "founding": 1014, "adapts": 1015, "pedal": 1016, "destiny": 1017, "sectors": 1018, "\ud83e\udd21": 1019, "owns": 1020, "target": 1021, "skyrocket": 1022, "thesis": 1023, "shinyswap": 1024, "spaceship": 1025, "kyced": 1026, "cross": 1027, "moscow": 1028, "solar": 1029, "lowers": 1030, "udoki": 1031, "postdilution": 1032, "whitlist": 1033, "cryptex": 1034, "peoples": 1035, "management": 1036, "teach": 1037, "chartsproof": 1038, "eswapping": 1039, "fill": 1040, "years": 1041, "noncrypto": 1042, "given": 1043, "maxim": 1044, "shibaswap": 1045, "reliability": 1046, "btc": 1047, "brandnew": 1048, "cumrocket": 1049, "radiant": 1050, "selfdriving": 1051, "finders": 1052, "utilize": 1053, "sorry": 1054, "\ud83d\udcb0": 1055, "hired": 1056, "sushibabyofficial": 1057, "playdoge": 1058, "\ud83d\ude4f": 1059, "\ud83d\udc47": 1060, "incentivizes": 1061, "layer": 1062, "grants": 1063, "earlier": 1064, "merchandise": 1065, "cryptobosses": 1066, "mission": 1067, "warthunder": 1068, "wwwdogerewardnet": 1069, "default": 1070, "digital": 1071, "\ud83e\udd47": 1072, "scums": 1073, "psychodoge": 1074, "wwwtwittercomdarthfluff": 1075, "lack": 1076, "background": 1077, "eg": 1078, "wwwfluffbsccom": 1079, "retweeted": 1080, "dogedrop": 1081, "west": 1082, "positively": 1083, "whopping": 1084, "\ud83d\udc48": 1085, "browsers": 1086, "slap": 1087, "proofofgaming": 1088, "ago": 1089, "swindled": 1090, "gain": 1091, "pancake": 1092, "\ud83d\ude3b": 1093, "\ud83d\udca1": 1094, "spoke": 1095, "\ud83c\udf5c": 1096, "tes": 1097, "bonker": 1098, "statement": 1099, "resolved": 1100, "copyright": 1101, "filters": 1102, "download": 1103, "safari": 1104, "aped": 1105, "celebration": 1106, "\ud83d\udcec": 1107, "ascertain": 1108, "blown": 1109, "worried": 1110, "contribute": 1111, "permissions": 1112, "transfer": 1113, "production": 1114, "curse": 1115, "developed": 1116, "international": 1117, "towards": 1118, "bonuses": 1119, "earns": 1120, "resulted": 1121, "cg": 1122, "workout": 1123, "model": 1124, "simmons": 1125, "crafted": 1126, "anime": 1127, "away": 1128, "preferable": 1129, "veth": 1130, "backed": 1131, "\u2b07": 1132, "biggest": 1133, "pretty": 1134, "vessel": 1135, "kings": 1136, "\ud83d\udc67": 1137, "rbif": 1138, "weak": 1139, "event": 1140, "cannot": 1141, "performance": 1142, "closed": 1143, "ultis": 1144, "cryptoland": 1145, "rubicexchange": 1146, "ecosystems": 1147, "purely": 1148, "\ud83c\uddfa": 1149, "devsteam": 1150, "strictly": 1151, "preparing": 1152, "lastly": 1153, "ape": 1154, "dogewarior": 1155, "plant": 1156, "commodity": 1157, "communityfocus": 1158, "separate": 1159, "imho": 1160, "consolidating": 1161, "hathaway": 1162, "prominent": 1163, "pharmchain": 1164, "adopter": 1165, "populations": 1166, "swap": 1167, "\ufe0fsushirise": 1168, "dogedex": 1169, "usdt": 1170, "lot": 1171, "arbitrum": 1172, "\u270d": 1173, "gamechanging": 1174, "ntroducing": 1175, "quickswap": 1176, "paying": 1177, "shibft": 1178, "individually": 1179, "ashashboncom": 1180, "burned": 1181, "hiring": 1182, "throughput": 1183, "unexpected": 1184, "consequential": 1185, "\ud83c\uddec": 1186, "financial": 1187, "task": 1188, "passively": 1189, "giant": 1190, "goodness": 1191, "gov": 1192, "binancepegged": 1193, "feat": 1194, "tokensniffer": 1195, "shibasafe": 1196, "location": 1197, "bla": 1198, "slaps": 1199, "casey": 1200, "launching": 1201, "proposals": 1202, "controls": 1203, "commission": 1204, "h": 1205, "amazon": 1206, "medias": 1207, "gems": 1208, "absolute": 1209, "meeting": 1210, "people": 1211, "thrives": 1212, "aint": 1213, "gui": 1214, "depressed": 1215, "mutual": 1216, "military": 1217, "sauce": 1218, "opinion": 1219, "name": 1220, "sets": 1221, "\ufe0fdoge": 1222, "theres": 1223, "ups": 1224, "flokijr": 1225, "goos": 1226, "newcomers": 1227, "nbsp": 1228, "head": 1229, "able": 1230, "\ud83c\udf87": 1231, "drains": 1232, "findshibby": 1233, "eoghan": 1234, "interval": 1235, "orus": 1236, "dapps": 1237, "greater": 1238, "systems": 1239, "flokipay": 1240, "vbtc": 1241, "govern": 1242, "smoke": 1243, "smaller": 1244, "combine": 1245, "rugpool": 1246, "\ud83d\ude0e": 1247, "reflections": 1248, "channel": 1249, "uni": 1250, "physicians": 1251, "peanut": 1252, "lfgooooo": 1253, "yep": 1254, "bh": 1255, "would": 1256, "pinksale": 1257, "numbers": 1258, "opening": 1259, "\ud83d\ude08": 1260, "trillions": 1261, "tmedechart": 1262, "ever": 1263, "prove": 1264, "e": 1265, "\u2620": 1266, "explosion": 1267, "partners": 1268, "\ud83d\udea7": 1269, "flyysoulja": 1270, "reverse": 1271, "professional": 1272, "checked": 1273, "jokes": 1274, "\ud83c\udf9e": 1275, "gifts": 1276, "winu": 1277, "trusted": 1278, "shiborg": 1279, "square": 1280, "kicked": 1281, "contracts": 1282, "dogira": 1283, "farmed": 1284, "marketinglp": 1285, "leads": 1286, "cent": 1287, "impermanent": 1288, "donate": 1289, "tzu": 1290, "engineer": 1291, "exclusivity": 1292, "accurate": 1293, "shorted": 1294, "\ufe0fsupply": 1295, "png": 1296, "cases": 1297, "buddy": 1298, "puzzle": 1299, "activity": 1300, "demonstrate": 1301, "devices": 1302, "secondary": 1303, "rumble": 1304, "sung": 1305, "eth": 1306, "british": 1307, "boi": 1308, "amdai": 1309, "involves": 1310, "procedure": 1311, "axie": 1312, "speaks": 1313, "awaiting": 1314, "\ud83d\udd30": 1315, "\ud83c\udf0a": 1316, "estate": 1317, "dogebnb": 1318, "\ud83d\ude03": 1319, "realizes": 1320, "tear": 1321, "hours": 1322, "novel": 1323, "watcherguru": 1324, "3\ufe0f\u20e3": 1325, "meticulously": 1326, "consistant": 1327, "relax": 1328, "execution": 1329, "read": 1330, "disperse": 1331, "tmeshibagoldbsc": 1332, "babyinu": 1333, "\u231a": 1334, "neat": 1335, "fearing": 1336, "sdk": 1337, "needed": 1338, "blunt": 1339, "sinu": 1340, "tka": 1341, "scene": 1342, "\ud83d\udca6": 1343, "chats": 1344, "panicked": 1345, "scan": 1346, "phenomenal": 1347, "essentially": 1348, "github": 1349, "artistic": 1350, "sushibausdc": 1351, "holdings": 1352, "\u0f04": 1353, "bottom": 1354, "\ufe0frecap": 1355, "xt": 1356, "prayers": 1357, "\ufe0ftax": 1358, "\ud83c\udfce": 1359, "rewarded": 1360, "subs": 1361, "metawallet": 1362, "itsabullmoon": 1363, "reviewing": 1364, "mouse": 1365, "eating": 1366, "bscnews": 1367, "elapsed": 1368, "email": 1369, "configured": 1370, "tangible": 1371, "coolest": 1372, "aavegotchi": 1373, "reputation": 1374, "gdt": 1375, "places": 1376, "\ud83e\udd1d": 1377, "starboundfin": 1378, "ignore": 1379, "paul": 1380, "spideybond": 1381, "ballisticshiba": 1382, "hood": 1383, "communitydriven": 1384, "functioning": 1385, "\ufe0fofficial": 1386, "herd": 1387, "rug": 1388, "stakes": 1389, "dtf": 1390, "\ud83c\udf29": 1391, "pitchdeck": 1392, "leader": 1393, "kyc": 1394, "\u203c": 1395, "wars": 1396, "bkex": 1397, "adaboy": 1398, "achilles": 1399, "required": 1400, "forevershib": 1401, "noncoders": 1402, "yuge": 1403, "rice": 1404, "witness": 1405, "shinshu": 1406, "nothing": 1407, "footrprint": 1408, "modes": 1409, "burn": 1410, "paws": 1411, "unruggable": 1412, "allocate": 1413, "cashflow": 1414, "matchmaking": 1415, "babyswap": 1416, "dizzying": 1417, "levels": 1418, "commitment": 1419, "everevolving": 1420, "bscerc": 1421, "spot": 1422, "twittercomshibagoldbsc": 1423, "\ufe0e\ufe0e": 1424, "inevitably": 1425, "cave": 1426, "loading": 1427, "component": 1428, "climbing": 1429, "gamingshiba": 1430, "shiv": 1431, "\ud83c\udfa8": 1432, "difference": 1433, "december": 1434, "chief": 1435, "\u270f": 1436, "unity": 1437, "collecting": 1438, "professionals": 1439, "properly": 1440, "endorsements": 1441, "streetbets": 1442, "hurting": 1443, "cate": 1444, "babyshibanomics": 1445, "sir": 1446, "cakeswapped": 1447, "pooads": 1448, "individual": 1449, "quite": 1450, "\ud83c\udf71": 1451, "rotation": 1452, "wagers": 1453, "dinu": 1454, "tokenomic": 1455, "tipsy": 1456, "box": 1457, "strongest": 1458, "unstoppable": 1459, "shibfen": 1460, "moves": 1461, "raid": 1462, "warkitty": 1463, "hosted": 1464, "fulfillment": 1465, "bodatoken": 1466, "apedex": 1467, "highs": 1468, "screams": 1469, "recovery": 1470, "readies": 1471, "propaganda": 1472, "randomized": 1473, "eths": 1474, "ado": 1475, "birth": 1476, "arbitum": 1477, "studio": 1478, "flokielonpuppy": 1479, "concepts": 1480, "determine": 1481, "zealand": 1482, "boop": 1483, "fzooka": 1484, "\ud83e\udea1": 1485, "binanace": 1486, "toukinemics": 1487, "unturned": 1488, "suck": 1489, "rook": 1490, "kyle": 1491, "initial": 1492, "want": 1493, "deserves": 1494, "streets": 1495, "add": 1496, "\ud83c\udfa4": 1497, "gainers": 1498, "cryptolodeonnetwork": 1499, "feedback": 1500, "suns": 1501, "language": 1502, "meaningful": 1503, "disappointment": 1504, "scores": 1505, "forks": 1506, "saifu": 1507, "flow": 1508, "vr": 1509, "gearing": 1510, "cryptic": 1511, "\ud83e\uddf7": 1512, "\ud83d\udc8b": 1513, "blocking": 1514, "saitama": 1515, "grown": 1516, "shibaonigiri": 1517, "finma": 1518, "udog": 1519, "walmart": 1520, "nba": 1521, "shirts": 1522, "bugs": 1523, "easyaccess": 1524, "friendship": 1525, "twittercomshiborgtoken": 1526, "vp": 1527, "songs": 1528, "requirements": 1529, "previously": 1530, "guidance": 1531, "inflationary": 1532, "opera": 1533, "providers": 1534, "explorer": 1535, "certified": 1536, "continue": 1537, "lpshib": 1538, "feg": 1539, "fishing": 1540, "flokishibainuxyz": 1541, "successes": 1542, "conclusion": 1543, "tell": 1544, "artdesign": 1545, "capable": 1546, "amidst": 1547, "games": 1548, "\ud83d\ude0a": 1549, "probably": 1550, "whether": 1551, "pranksy": 1552, "convinced": 1553, "shoes": 1554, "satoshistreetbets": 1555, "killer": 1556, "provided": 1557, "important": 1558, "reflection": 1559, "trait": 1560, "apolloshiba": 1561, "plas": 1562, "moooon": 1563, "freelancers": 1564, "flooded": 1565, "drceth": 1566, "quadratic": 1567, "bork": 1568, "fairlaunched": 1569, "nonprofit": 1570, "loopring": 1571, "ridiculous": 1572, "leds": 1573, "babel": 1574, "simpler": 1575, "risk": 1576, "lowered": 1577, "comp": 1578, "refreshed": 1579, "ability": 1580, "referrals": 1581, "sake": 1582, "extreme": 1583, "change": 1584, "react": 1585, "web": 1586, "casual": 1587, "mate": 1588, "intuitive": 1589, "respective": 1590, "thousands": 1591, "steps": 1592, "frustration": 1593, "extension": 1594, "rthehappycoin": 1595, "\ud83e\uddee": 1596, "notification": 1597, "activities": 1598, "uupcashtoken": 1599, "tickets": 1600, "moonriver": 1601, "accordance": 1602, "guide": 1603, "faster": 1604, "conducted": 1605, "demos": 1606, "banks": 1607, "holistic": 1608, "dividends": 1609, "cuter": 1610, "\ud83e\udd34": 1611, "listening": 1612, "thriving": 1613, "\ud83d\udcee": 1614, "flagship": 1615, "widely": 1616, "realize": 1617, "\ud83e\ude93": 1618, "shiny": 1619, "altdoge": 1620, "cooler": 1621, "\ud83d\udcb4": 1622, "release": 1623, "humphries": 1624, "massive": 1625, "bulletproof": 1626, "noob": 1627, "centre": 1628, "\u2726": 1629, "tw": 1630, "zeroswap": 1631, "covered": 1632, "responsive": 1633, "automated": 1634, "visible": 1635, "\u200d": 1636, "guideline": 1637, "careful": 1638, "entrant": 1639, "safer": 1640, "cetrik": 1641, "dictate": 1642, "\ud83d\uddfc": 1643, "mass": 1644, "weve": 1645, "tips": 1646, "proper": 1647, "welcoming": 1648, "nights": 1649, "bts": 1650, "shinobi": 1651, "\u274c": 1652, "realised": 1653, "dogefloki": 1654, "figment": 1655, "founders": 1656, "driven": 1657, "\u26f2": 1658, "vombats": 1659, "darkness": 1660, "apparently": 1661, "lottery": 1662, "little": 1663, "showed": 1664, "hella": 1665, "saleprivate": 1666, "assistance": 1667, "publice": 1668, "millionaire": 1669, "phases": 1670, "sale": 1671, "\ud83d\udd78": 1672, "aping": 1673, "ct": 1674, "unite": 1675, "\ud83d\udcb5": 1676, "ohh": 1677, "topnotch": 1678, "pick": 1679, "spreading": 1680, "ca": 1681, "lowcost": 1682, "disabled": 1683, "sugar": 1684, "introduced": 1685, "statistics": 1686, "sliced": 1687, "amounts": 1688, "delete": 1689, "advertised": 1690, "summit": 1691, "wwwpeakydogecoincom": 1692, "functions": 1693, "reminders": 1694, "cryptoair": 1695, "captive": 1696, "forefront": 1697, "toukier": 1698, "bshib": 1699, "ledger": 1700, "english": 1701, "referred": 1702, "easter": 1703, "\ud83d\udc8d": 1704, "everywhere": 1705, "significant": 1706, "overcome": 1707, "ceiling": 1708, "successfully": 1709, "pull": 1710, "empower": 1711, "\u23f3": 1712, "licensed": 1713, "changers": 1714, "linkedin": 1715, "dark": 1716, "alot": 1717, "beetles": 1718, "likewise": 1719, "larger": 1720, "babies": 1721, "suprise": 1722, "safe": 1723, "pro": 1724, "wondered": 1725, "neko": 1726, "goldensushi": 1727, "ask": 1728, "mbet": 1729, "luckyshibamoon": 1730, "billion": 1731, "taxing": 1732, "collective": 1733, "confirming": 1734, "regards": 1735, "\ud83d\udd39": 1736, "bonks": 1737, "micropet": 1738, "nature": 1739, "fear": 1740, "bsud": 1741, "stonerdoge": 1742, "toy": 1743, "whitepapers": 1744, "offering": 1745, "\ud83e\udd32": 1746, "collaborate": 1747, "relaunch": 1748, "pryz": 1749, "received": 1750, "sometimes": 1751, "unusable": 1752, "goku": 1753, "incoming": 1754, "declined": 1755, "swft": 1756, "whenever": 1757, "multiples": 1758, "alarmed": 1759, "generational": 1760, "crashcourse": 1761, "unlock": 1762, "boomin": 1763, "axs": 1764, "decided": 1765, "harvest": 1766, "unlocks": 1767, "posses": 1768, "comments": 1769, "rated": 1770, "g": 1771, "crowdfunding": 1772, "trustwallet": 1773, "projects": 1774, "\u23f0": 1775, "hide": 1776, "watch": 1777, "announcing": 1778, "involved": 1779, "price": 1780, "tixl": 1781, "imperial": 1782, "keys": 1783, "impress": 1784, "lightweight": 1785, "candybaby": 1786, "rates": 1787, "coinhuntcc": 1788, "nobody": 1789, "bee": 1790, "master": 1791, "created": 1792, "mansioncash": 1793, "spade": 1794, "usecases": 1795, "calculations": 1796, "fluff": 1797, "wwwbabydogecoinbusdcom": 1798, "beloved": 1799, "educating": 1800, "telgram": 1801, "illegal": 1802, "arrival": 1803, "chilli": 1804, "smarter": 1805, "financevote": 1806, "animals": 1807, "\ufe0fpresale": 1808, "accumulated": 1809, "communicating": 1810, "comment": 1811, "aspect": 1812, "illness": 1813, "\u269c": 1814, "thought": 1815, "adopting": 1816, "\ud83c\udf11": 1817, "keep": 1818, "subscribe": 1819, "survive": 1820, "startuptokenlaunchpadcom": 1821, "starlink": 1822, "multimillion": 1823, "complete": 1824, "sec": 1825, "regarding": 1826, "consensys": 1827, "sweepwidget": 1828, "\ud83d\udc4b": 1829, "printer": 1830, "lucidblue": 1831, "marketwatch": 1832, "podcast": 1833, "fb": 1834, "regulatory": 1835, "\ud83d\udcb1": 1836, "house": 1837, "diversifies": 1838, "addresses": 1839, "restore": 1840, "metawars": 1841, "dextool": 1842, "dogexmoon": 1843, "simultaneously": 1844, "bbc": 1845, "intention": 1846, "hour": 1847, "fluctuating": 1848, "introducing": 1849, "buds": 1850, "analytics": 1851, "rundown": 1852, "\ud83d\udc55": 1853, "character": 1854, "pipeline": 1855, "inactive": 1856, "urge": 1857, "browser": 1858, "puting": 1859, "talking": 1860, "occurs": 1861, "clan": 1862, "locally": 1863, "lunar": 1864, "\ud83c\udf67": 1865, "history": 1866, "avoid": 1867, "random": 1868, "pioneer": 1869, "shibamusk": 1870, "work": 1871, "par": 1872, "luna": 1873, "autisticgenderfluiddogwalker": 1874, "media": 1875, "merchandising": 1876, "monster": 1877, "\ud83c\udf1c": 1878, "wallstreetgem": 1879, "contemporary": 1880, "reflecting": 1881, "caffeecoin": 1882, "checking": 1883, "moonboy": 1884, "typically": 1885, "manner": 1886, "jail": 1887, "pls": 1888, "loving": 1889, "native": 1890, "initially": 1891, "belief": 1892, "branding": 1893, "tmeeasterdoge": 1894, "redeem": 1895, "desert": 1896, "\ud83c\udf73": 1897, "river": 1898, "attacked": 1899, "experienced": 1900, "httpswwwupcashtokencomhttpswwwupcashtokencom": 1901, "democratic": 1902, "sdks": 1903, "timestamp": 1904, "routine": 1905, "lists": 1906, "solution": 1907, "woollytoken": 1908, "primate": 1909, "trek": 1910, "sunday": 1911, "supposed": 1912, "furthermore": 1913, "doggy": 1914, "dogeflokishiba": 1915, "ulti": 1916, "cancer": 1917, "sceptical": 1918, "deliver": 1919, "strange": 1920, "classicdoge": 1921, "enables": 1922, "obvious": 1923, "revolutionary": 1924, "bilaxy": 1925, "announcement": 1926, "clicking": 1927, "involving": 1928, "\u202a": 1929, "\u2013": 1930, "overall": 1931, "static": 1932, "mafia": 1933, "dec": 1934, "freakin": 1935, "supported": 1936, "delo": 1937, "postponed": 1938, "nifty": 1939, "\ud83d\udeaf": 1940, "specifically": 1941, "\u27e2": 1942, "crate": 1943, "sablierfinance": 1944, "autonomous": 1945, "enhance": 1946, "hokk": 1947, "lots": 1948, "tremble": 1949, "controlyou": 1950, "presale": 1951, "nftmarketplace": 1952, "everybody": 1953, "mc": 1954, "shitcoin": 1955, "socks": 1956, "grows": 1957, "debit": 1958, "info": 1959, "elusive": 1960, "creeping": 1961, "etherscan": 1962, "pay": 1963, "retirement": 1964, "stuff": 1965, "immense": 1966, "xshiba": 1967, "ambient": 1968, "downward": 1969, "activation": 1970, "mmp": 1971, "radar": 1972, "suspicious": 1973, "doge": 1974, "bnbear": 1975, "liquidate": 1976, "bless": 1977, "roseon": 1978, "intro": 1979, "\ud83d\udd2a": 1980, "meantime": 1981, "accordingly": 1982, "scammy": 1983, "treats": 1984, "onboard": 1985, "buyburn": 1986, "ease": 1987, "numerous": 1988, "\ud83e\udd69": 1989, "hopium": 1990, "\ud83c\udf08": 1991, "rejected": 1992, "groundwork": 1993, "toxic": 1994, "morale": 1995, "reflects": 1996, "chewbacca": 1997, "investers": 1998, "enemies": 1999, "informative": 2000, "staking": 2001, "superdogezilla": 2002, "thick": 2003, "endgame": 2004, "texas": 2005, "earths": 2006, "scamfree": 2007, "\ud83d\udc33": 2008, "abilities": 2009, "shill": 2010, "spiritswap": 2011, "visitors": 2012, "\ufe0fsymbol": 2013, "cant": 2014, "raking": 2015, "pickle": 2016, "female": 2017, "plain": 2018, "oneclick": 2019, "fallback": 2020, "httpswwwredditcomuserupcashtokenhttpswwwredditcomuserupcashtoken": 2021, "websitee": 2022, "\ud83c\udff9": 2023, "arent": 2024, "club": 2025, "inner": 2026, "celebs": 2027, "organically": 2028, "packed": 2029, "bots": 2030, "exploitation": 2031, "cakein": 2032, "quadrillion": 2033, "gift": 2034, "broke": 2035, "\u2640": 2036, "backstreet": 2037, "suggesting": 2038, "aprs": 2039, "saturna": 2040, "straight": 2041, "spac": 2042, "third": 2043, "stm": 2044, "meets": 2045, "scope": 2046, "clean": 2047, "bred": 2048, "wwwdefenderofdogemerchcom": 2049, "ntf": 2050, "dgmoon": 2051, "\u2193": 2052, "introduces": 2053, "expanded": 2054, "review": 2055, "\ud83d\udc45": 2056, "additionally": 2057, "ushibamotobsc": 2058, "shibalike": 2059, "derpy": 2060, "accounts": 2061, "message": 2062, "believers": 2063, "tracks": 2064, "aspire": 2065, "hole": 2066, "tens": 2067, "financing": 2068, "spammed": 2069, "starchainshiba": 2070, "represents": 2071, "scripts": 2072, "\ud83e\udd1e": 2073, "mojo": 2074, "rich": 2075, "toi": 2076, "softcap": 2077, "alredy": 2078, "snipe": 2079, "coinmooner": 2080, "grateful": 2081, "tmebabydogecoinbusd": 2082, "goodsservices": 2083, "dogehopepeace": 2084, "banzai": 2085, "hint": 2086, "\ud83d\udc3d": 2087, "veil": 2088, "theory": 2089, "took": 2090, "\ud83d\udca0": 2091, "safedoge": 2092, "brief": 2093, "dx": 2094, "communicative": 2095, "azkal": 2096, "islanddoges": 2097, "grind": 2098, "weary": 2099, "fresh": 2100, "etf": 2101, "shin": 2102, "tiki": 2103, "pointing": 2104, "voluntary": 2105, "\ud83d\udc9f": 2106, "\u2b05": 2107, "bang": 2108, "minigames": 2109, "anystake": 2110, "banksy": 2111, "coney": 2112, "predictable": 2113, "property": 2114, "usual": 2115, "p": 2116, "funny": 2117, "stocking": 2118, "tipsycoin": 2119, "snapshot": 2120, "dexioprotocol": 2121, "typical": 2122, "zt": 2123, "moonpirate": 2124, "beach": 2125, "interest": 2126, "salutes": 2127, "mts": 2128, "nuff": 2129, "undervalued": 2130, "crazy": 2131, "cameras": 2132, "evergrowing": 2133, "\ud83e\udea8": 2134, "rewardadd": 2135, "rocketshibaup": 2136, "cryptomoonshot": 2137, "shibarmy": 2138, "\ud83e\uddf8": 2139, "exchanges": 2140, "callers": 2141, "\ufe0fimportant": 2142, "migrate": 2143, "factors": 2144, "coinsbit": 2145, "somehow": 2146, "aims": 2147, "novelty": 2148, "andre": 2149, "fun": 2150, "external": 2151, "containing": 2152, "plutonium": 2153, "shares": 2154, "pcs": 2155, "physical": 2156, "dogecoincash": 2157, "tokens": 2158, "crash": 2159, "performers": 2160, "discord": 2161, "\ud83d\udddd": 2162, "producer": 2163, "shout": 2164, "adding": 2165, "hardware": 2166, "\ud83d\udc66": 2167, "dominance": 2168, "practical": 2169, "crypro": 2170, "rolling": 2171, "idea": 2172, "atomic": 2173, "utlilizing": 2174, "stables": 2175, "aimed": 2176, "chopsticks": 2177, "xtreme": 2178, "stealth": 2179, "lost": 2180, "ultiarenamediumcom": 2181, "yfi": 2182, "\u202c": 2183, "bonding": 2184, "ai": 2185, "fending": 2186, "business": 2187, "effect": 2188, "stockholm": 2189, "shinji": 2190, "quickest": 2191, "publicly": 2192, "deposit": 2193, "invited": 2194, "venom": 2195, "gathering": 2196, "sniping": 2197, "longterm": 2198, "cyber": 2199, "chunks": 2200, "asking": 2201, "\ud83c\udf6c": 2202, "compare": 2203, "approx": 2204, "limit": 2205, "criminal": 2206, "shelton": 2207, "putin": 2208, "reads": 2209, "designing": 2210, "balance": 2211, "picked": 2212, "sail": 2213, "fudders": 2214, "saving": 2215, "london": 2216, "shibarrmy": 2217, "everrising": 2218, "residual": 2219, "bruv": 2220, "seat": 2221, "volatile": 2222, "welfare": 2223, "dext": 2224, "mean": 2225, "pump": 2226, "\u2709": 2227, "dolan": 2228, "stoked": 2229, "twin": 2230, "unknowns": 2231, "pun": 2232, "drc": 2233, "implies": 2234, "\u2591": 2235, "dxlm": 2236, "shibagod": 2237, "kidnu": 2238, "\u26fd": 2239, "travelling": 2240, "seaemeraldcs": 2241, "base": 2242, "gained": 2243, "sp": 2244, "sincere": 2245, "overview": 2246, "\ud83c\uddf5": 2247, "surely": 2248, "imply": 2249, "span": 2250, "mooon": 2251, "minimum": 2252, "wesbite": 2253, "tiny": 2254, "developments": 2255, "girl": 2256, "point": 2257, "challenge": 2258, "floating": 2259, "discrimination": 2260, "case": 2261, "gap": 2262, "elastic": 2263, "ngmi": 2264, "woofs": 2265, "unreal": 2266, "amazed": 2267, "painful": 2268, "depositing": 2269, "integrate": 2270, "helps": 2271, "pinned": 2272, "stopover": 2273, "warriors": 2274, "apr": 2275, "enj": 2276, "altcoins": 2277, "prescription": 2278, "new": 2279, "fool": 2280, "xrp": 2281, "casino": 2282, "advertise": 2283, "ultiarena": 2284, "affiliate": 2285, "stated": 2286, "mod": 2287, "pulsemoon": 2288, "private": 2289, "spontaneously": 2290, "server": 2291, "pussycat": 2292, "aptly": 2293, "ensuring": 2294, "medium": 2295, "hassle": 2296, "\u26b1": 2297, "cometh": 2298, "drag": 2299, "insights": 2300, "consist": 2301, "afaik": 2302, "join": 2303, "identities": 2304, "preprivatesale": 2305, "rushed": 2306, "\ud83c\udf40": 2307, "kevin": 2308, "capturing": 2309, "shock": 2310, "functionalities": 2311, "bog": 2312, "stopped": 2313, "feature": 2314, "aswell": 2315, "kimchi": 2316, "zero": 2317, "sums": 2318, "dangers": 2319, "happiness": 2320, "\u2764": 2321, "kart": 2322, "frontlines": 2323, "hyperdeflationary": 2324, "perform": 2325, "tokyomoon": 2326, "wake": 2327, "dxsale": 2328, "youve": 2329, "nitro": 2330, "piratedoge": 2331, "flozin": 2332, "thank": 2333, "raffle": 2334, "\ufe0fchart": 2335, "ended": 2336, "whitelisting": 2337, "\u2708": 2338, "rule": 2339, "apecoin": 2340, "gigantic": 2341, "bnbs": 2342, "fabric": 2343, "traditionally": 2344, "around": 2345, "achievements": 2346, "rightfully": 2347, "hardest": 2348, "czbinance": 2349, "desktop": 2350, "alts": 2351, "\ud83d\uddd3": 2352, "betting": 2353, "show": 2354, "downwards": 2355, "suggests": 2356, "wretched": 2357, "looking": 2358, "lamborghini": 2359, "repeat": 2360, "accounting": 2361, "\ud83e\udd42": 2362, "solid": 2363, "protect": 2364, "atmosphere": 2365, "happier": 2366, "wagging": 2367, "\ud83d\udc25": 2368, "\ud83d\udfe3": 2369, "floor": 2370, "handle": 2371, "labs": 2372, "mooooooooon": 2373, "dwr": 2374, "foundations": 2375, "dumplings": 2376, "inu": 2377, "menu": 2378, "correction": 2379, "hitchhiker": 2380, "scheduled": 2381, "\ud83c\udf18": 2382, "pillow": 2383, "pitfalls": 2384, "\u267b": 2385, "unsure": 2386, "quick": 2387, "killing": 2388, "ambition": 2389, "consists": 2390, "\ud83e\uddc1": 2391, "dracula": 2392, "spookteddy": 2393, "better": 2394, "alerts": 2395, "stocktwits": 2396, "depends": 2397, "\ud83d\ude29": 2398, "handled": 2399, "charisma": 2400, "idk": 2401, "states": 2402, "draw": 2403, "administration": 2404, "makes": 2405, "liquidus": 2406, "enddate": 2407, "earning": 2408, "lilpupshib": 2409, "incase": 2410, "ecosystem": 2411, "wallstreetbets": 2412, "story": 2413, "dst": 2414, "dirt": 2415, "criticism": 2416, "freaking": 2417, "turkish": 2418, "combines": 2419, "quiz": 2420, "ecommerce": 2421, "prospect": 2422, "endeavor": 2423, "cheemswolfi": 2424, "prepared": 2425, "deposits": 2426, "goods": 2427, "babysushi": 2428, "everyone": 2429, "swingtrading": 2430, "homepage": 2431, "antisniperdump": 2432, "potentially": 2433, "aholes": 2434, "exist": 2435, "salary": 2436, "september": 2437, "prizes": 2438, "\ud83c\udff7": 2439, "capture": 2440, "nekocat": 2441, "surprises": 2442, "recent": 2443, "giveaways": 2444, "assures": 2445, "marketplaces": 2446, "cameos": 2447, "associated": 2448, "regulations": 2449, "shakita": 2450, "resistant": 2451, "\ud83d\udcaf": 2452, "renewable": 2453, "course": 2454, "self": 2455, "community": 2456, "genetic": 2457, "\ud83e\uddbe": 2458, "verify": 2459, "\ufe0flp": 2460, "spacex": 2461, "quant": 2462, "seven": 2463, "understand": 2464, "coinhunt": 2465, "utilitybased": 2466, "panic": 2467, "government": 2468, "unfold": 2469, "artistsdesigners": 2470, "stretch": 2471, "gitbook": 2472, "mdc": 2473, "users": 2474, "astrodoge": 2475, "finance": 2476, "exploding": 2477, "tea": 2478, "injected": 2479, "expansive": 2480, "guess": 2481, "happen": 2482, "shih": 2483, "came": 2484, "\ud83d\udd36": 2485, "bigblackcake": 2486, "penny": 2487, "however": 2488, "unicrypt": 2489, "heaven": 2490, "team": 2491, "range": 2492, "valuable": 2493, "tits": 2494, "productive": 2495, "senseiswap": 2496, "sealed": 2497, "lately": 2498, "\ud83c\udf1a": 2499, "lets": 2500, "securitybased": 2501, "wipe": 2502, "beliefs": 2503, "updated": 2504, "hashbon": 2505, "ishiba": 2506, "incur": 2507, "efforts": 2508, "vs": 2509, "\u201c": 2510, "communitytsuki": 2511, "underway": 2512, "cat": 2513, "shut": 2514, "networks": 2515, "day": 2516, "ghostpumpers": 2517, "\u2694": 2518, "conquer": 2519, "fsd": 2520, "capital": 2521, "nice": 2522, "\ufe0fup": 2523, "occasionally": 2524, "\ud83d\ude38": 2525, "band": 2526, "distributed": 2527, "ci": 2528, "cryptographic": 2529, "bearish": 2530, "deal": 2531, "\u2754": 2532, "partipate": 2533, "anticipate": 2534, "eaway": 2535, "could": 2536, "collectables": 2537, "stakemarscom": 2538, "danger": 2539, "opens": 2540, "dogebros": 2541, "interact": 2542, "tmecatcointv": 2543, "gaming": 2544, "america": 2545, "hmm": 2546, "leveling": 2547, "compound": 2548, "duplicate": 2549, "union": 2550, "kucoin": 2551, "nbash": 2552, "\u30fb": 2553, "trump": 2554, "behodler": 2555, "article": 2556, "bhib": 2557, "turning": 2558, "nutgain": 2559, "engine": 2560, "collectable": 2561, "source": 2562, "sgt": 2563, "voted": 2564, "\ud83c\udf4c": 2565, "files": 2566, "steal": 2567, "ingame": 2568, "decimate": 2569, "historymakr": 2570, "words": 2571, "exiting": 2572, "preipo": 2573, "exchanged": 2574, "harry": 2575, "strategies": 2576, "nodump": 2577, "famous": 2578, "explained": 2579, "central": 2580, "shades": 2581, "jesus": 2582, "substantial": 2583, "gasless": 2584, "support": 2585, "ast": 2586, "hail": 2587, "practice": 2588, "suited": 2589, "destroying": 2590, "utilizing": 2591, "mgh": 2592, "consider": 2593, "supportive": 2594, "merry": 2595, "tax": 2596, "combined": 2597, "unidoge": 2598, "collectors": 2599, "accelerate": 2600, "intervals": 2601, "slightly": 2602, "rescue": 2603, "timing": 2604, "beer": 2605, "\ud83d\udc15": 2606, "energetic": 2607, "varying": 2608, "mental": 2609, "downvoting": 2610, "appetite": 2611, "scalability": 2612, "seemingly": 2613, "investing": 2614, "submission": 2615, "ireland": 2616, "monday": 2617, "indie": 2618, "touk": 2619, "vested": 2620, "gaddafi": 2621, "breeding": 2622, "slowing": 2623, "oy": 2624, "well": 2625, "combustion": 2626, "medieval": 2627, "autofarm": 2628, "jamie": 2629, "shibazilla": 2630, "gradually": 2631, "hfsp": 2632, "tricks": 2633, "empowered": 2634, "geared": 2635, "apply": 2636, "\ud83e\udd13": 2637, "merely": 2638, "remains": 2639, "offs": 2640, "exact": 2641, "large": 2642, "blockbuster": 2643, "visit": 2644, "pharmacist": 2645, "z": 2646, "telling": 2647, "know": 2648, "sense": 2649, "adam": 2650, "pets": 2651, "conservatively": 2652, "freshly": 2653, "blows": 2654, "standards": 2655, "supporters": 2656, "user": 2657, "impermax": 2658, "majin": 2659, "balanced": 2660, "shiba": 2661, "\ud83d\udd25": 2662, "starl": 2663, "gamefi": 2664, "paid": 2665, "wwwbinancedognet": 2666, "banner": 2667, "wwwdefenderofdogecom": 2668, "volunteer": 2669, "tech": 2670, "robo": 2671, "dumps": 2672, "vcadvisor": 2673, "steaming": 2674, "fat": 2675, "dogebonk": 2676, "upgrade": 2677, "tgs": 2678, "villa": 2679, "og": 2680, "cardano": 2681, "saturated": 2682, "stories": 2683, "moreover": 2684, "speedup": 2685, "coding": 2686, "shopping": 2687, "arbi": 2688, "rumored": 2689, "breakdown": 2690, "linked": 2691, "asymmetric": 2692, "dirtydoge": 2693, "finances": 2694, "csgo": 2695, "\ud83d\udc76": 2696, "swapped": 2697, "\u27a4": 2698, "anyways": 2699, "expect": 2700, "low": 2701, "buyssells": 2702, "explains": 2703, "charting": 2704, "making": 2705, "link": 2706, "ridge": 2707, "highgrowth": 2708, "latoken": 2709, "id": 2710, "among": 2711, "application": 2712, "trendy": 2713, "forbes": 2714, "protected": 2715, "net": 2716, "diluted": 2717, "certik": 2718, "\u2b55": 2719, "accept": 2720, "might": 2721, "streamers": 2722, "\ufe0fstaking": 2723, "sarcasm": 2724, "\ud83e\udd33": 2725, "minimize": 2726, "earliest": 2727, "news": 2728, "loans": 2729, "\ud83d\udc95": 2730, "deeplock": 2731, "seemed": 2732, "lptoken": 2733, "givebirth": 2734, "major": 2735, "lunadogefinance": 2736, "\ufe0fpinksale": 2737, "metamask": 2738, "formerly": 2739, "maker": 2740, "holding": 2741, "worry": 2742, "arf": 2743, "wall": 2744, "kycaudit": 2745, "triple": 2746, "art": 2747, "maximize": 2748, "memeverse": 2749, "taxfree": 2750, "schemes": 2751, "tokenized": 2752, "millions": 2753, "genesis": 2754, "dates": 2755, "exploring": 2756, "impressive": 2757, "autobuyback": 2758, "permanently": 2759, "seinfeld": 2760, "five": 2761, "\ud83d\udcc8": 2762, "\u2026": 2763, "wwwtmedarthfluffinubsc": 2764, "construction": 2765, "safefantom": 2766, "ren": 2767, "approaching": 2768, "side": 2769, "require": 2770, "highscore": 2771, "banking": 2772, "job": 2773, "ukraine": 2774, "backing": 2775, "brings": 2776, "stablecoin": 2777, "soft": 2778, "blunts": 2779, "traceable": 2780, "hybrid": 2781, "raised": 2782, "dumble": 2783, "dogeofthedead": 2784, "takayukisan": 2785, "inception": 2786, "forced": 2787, "\ud83c\udf77": 2788, "boon": 2789, "yolo": 2790, "\u2611": 2791, "animations": 2792, "coinvote": 2793, "guru": 2794, "academy": 2795, "max": 2796, "\ud83d\udc05": 2797, "headsets": 2798, "elons": 2799, "morning": 2800, "aths": 2801, "\ud83e\udde8": 2802, "gracious": 2803, "trap": 2804, "capping": 2805, "maestro": 2806, "nanodoge": 2807, "covid": 2808, "signatures": 2809, "causing": 2810, "inclusion": 2811, "sits": 2812, "solutions": 2813, "fulfill": 2814, "german": 2815, "gifted": 2816, "\ud83e\udd8b": 2817, "downloading": 2818, "reau": 2819, "receive": 2820, "\u2705": 2821, "inspiration": 2822, "nidogelon": 2823, "november": 2824, "wanting": 2825, "operation": 2826, "track": 2827, "car": 2828, "crp": 2829, "recorded": 2830, "targeted": 2831, "handing": 2832, "unidx": 2833, "discounts": 2834, "investtrade": 2835, "\ud83c\udf3f": 2836, "hand": 2837, "creation": 2838, "shinyinucom": 2839, "interesting": 2840, "countless": 2841, "wireframe": 2842, "deploying": 2843, "est": 2844, "peace": 2845, "missshibainusupportcom": 2846, "import": 2847, "society": 2848, "ky": 2849, "area": 2850, "anonymous": 2851, "coat": 2852, "electronic": 2853, "autoburn": 2854, "shots": 2855, "chia": 2856, "bandit": 2857, "agree": 2858, "downloads": 2859, "litepaper": 2860, "theyll": 2861, "sleep": 2862, "transfers": 2863, "beat": 2864, "dig": 2865, "screen": 2866, "laughed": 2867, "creates": 2868, "players": 2869, "situation": 2870, "slp": 2871, "americans": 2872, "yelled": 2873, "\ud83d\udd14": 2874, "journey": 2875, "vetting": 2876, "listing": 2877, "everyday": 2878, "optimal": 2879, "mentioning": 2880, "builds": 2881, "climb": 2882, "extensive": 2883, "avenger": 2884, "apy": 2885, "therefore": 2886, "cleared": 2887, "pancakeswapv": 2888, "lands": 2889, "stumbled": 2890, "pnd": 2891, "flowers": 2892, "latest": 2893, "homeless": 2894, "uniquely": 2895, "tictok": 2896, "destroyed": 2897, "trustless": 2898, "facebookcomcatge": 2899, "antis": 2900, "playstore": 2901, "\ud83d\udc24": 2902, "mythx": 2903, "spots": 2904, "hypetoken": 2905, "shitmemeoverhypedcoins": 2906, "exciting": 2907, "found": 2908, "delivered": 2909, "discouraged": 2910, "vandal": 2911, "pre": 2912, "overtake": 2913, "pocket": 2914, "\ud83c\udf85": 2915, "stocks": 2916, "losing": 2917, "dogezdoge": 2918, "sidelines": 2919, "unless": 2920, "bootstrap": 2921, "bot": 2922, "stealthlaunched": 2923, "paragraph": 2924, 