{"liquidus": 0, "designing": 1, "oh": 2, "high": 3, "cash": 4, "\ud83c\udfaf": 5, "creating": 6, "launching": 7, "planned": 8, "guide": 9, "level": 10, "\u2019": 11, "hot": 12, "almost": 13, "getting": 14, "betting": 15, "antis": 16, "around": 17, "black": 18, "way": 19, "income": 20, "entry": 21, "onto": 22, "move": 23, "tax": 24, "chosen": 25, "increased": 26, "regret": 27, "memes": 28, "dev": 29, "distributed": 30, "spots": 31, "since": 32, "tell": 33, "vote": 34, "hard": 35, "pancakeswap": 36, "become": 37, "youre": 38, "mc": 39, "gifs": 40, "put": 41, "period": 42, "spot": 43, "metaverse": 44, "absolutely": 45, "well": 46, "tokenomics": 47, "lead": 48, "distribute": 49, "booked": 50, "ads": 51, "adding": 52, "competitions": 53, "cryptoverse": 54, "investors": 55, "burned": 56, "man": 57, "beta": 58, "lp": 59, "call": 60, "roadmap": 61, "million": 62, "feel": 63, "solid": 64, "credit": 65, "socials": 66, "platforms": 67, "came": 68, "chat": 69, "come": 70, "per": 71, "rest": 72, "leading": 73, "\ud83d\udc15": 74, "data": 75, "response": 76, "ive": 77, "purpose": 78, "\ud83d\udca5": 79, "incoming": 80, "dividends": 81, "subreddit": 82, "wanted": 83, "participate": 84, "bought": 85, "large": 86, "miss": 87, "poocoin": 88, "months": 89, "target": 90, "shit": 91, "security": 92, "capital": 93, "created": 94, "fair": 95, "either": 96, "seeing": 97, "starts": 98, "farm": 99, "trend": 100, "ride": 101, "yes": 102, "anything": 103, "past": 104, "exciting": 105, "token": 106, "viking": 107, "completed": 108, "went": 109, "musk": 110, "purchase": 111, "campaign": 112, "experience": 113, "cake": 114, "cats": 115, "rocket": 116, "knows": 117, "quick": 118, "web": 119, "chainlink": 120, "date": 121, "kucoin": 122, "media": 123, "super": 124, "truly": 125, "sale": 126, "shibarmy": 127, "awesome": 128, "global": 129, "lots": 130, "left": 131, "follows": 132, "\ud83d\udccc": 133, "connect": 134, "history": 135, "path": 136, "use": 137, "worked": 138, "apy": 139, "youtube": 140, "\ud83d\udce3": 141, "digger": 142, "animal": 143, "regular": 144, "room": 145, "marketing": 146, "returns": 147, "check": 148, "chart": 149, "exchange": 150, "burn": 151, "\ud83d\udcc3": 152, "\u200b": 153, "mixture": 154, "need": 155, "please": 156, "worth": 157, "cms": 158, "course": 159, "pet": 160, "active": 161, "proven": 162, "trustwallet": 163, "trading": 164, "ongoing": 165, "vault": 166, "dogs": 167, "lottery": 168, "dogelon": 169, "hell": 170, "strong": 171, "billion": 172, "laikadog": 173, "revenue": 174, "probably": 175, "follow": 176, "launched": 177, "daily": 178, "gas": 179, "crypto": 180, "initiative": 181, "\ud83d\udcdd": 182, "woolly": 183, "ulti": 184, "dex": 185, "portfolio": 186, "business": 187, "virtual": 188, "banner": 189, "dextools": 190, "investments": 191, "half": 192, "\ud83d\udcf2": 193, "develop": 194, "base": 195, "click": 196, "know": 197, "loge": 198, "\u2501": 199, "amas": 200, "involved": 201, "lined": 202, "weve": 203, "\ud83d\udcf7": 204, "earning": 205, "tournaments": 206, "person": 207, "channels": 208, "core": 209, "currency": 210, "opportunities": 211, "quality": 212, "member": 213, "stable": 214, "number": 215, "soon": 216, "sent": 217, "gmt": 218, "code": 219, "three": 220, "native": 221, "swap": 222, "easy": 223, "competition": 224, "burning": 225, "pancake": 226, "\u2714": 227, "\ud83d\udc33": 228, "cryptocurrencies": 229, "\u2018": 230, "stay": 231, "minutes": 232, "building": 233, "early": 234, "creative": 235, "\u2611": 236, "techrate": 237, "thank": 238, "utilities": 239, "provided": 240, "concept": 241, "polygon": 242, "increasing": 243, "enjoy": 244, "towards": 245, "hype": 246, "continue": 247, "secure": 248, "crosschain": 249, "improvement": 250, "sami": 251, "pending": 252, "supply": 253, "volume": 254, "\u2043": 255, "day": 256, "rewards": 257, "blockchain": 258, "deflationary": 259, "hands": 260, "\ud83d\udcb2": 261, "ownership": 262, "services": 263, "tweet": 264, "creators": 265, "remaining": 266, "team": 267, "whole": 268, "sure": 269, "makes": 270, "hotbit": 271, "kiba": 272, "massive": 273, "millions": 274, "send": 275, "collected": 276, "dogeback": 277, "developed": 278, "medium": 279, "trending": 280, "upcoming": 281, "train": 282, "launchpad": 283, "cooperation": 284, "verified": 285, "\u2022": 286, "away": 287, "longer": 288, "dyor": 289, "island": 290, "could": 291, "doki": 292, "floor": 293, "\ud83d\udea8": 294, "steps": 295, "word": 296, "utility": 297, "ground": 298, "others": 299, "worlds": 300, "market": 301, "progress": 302, "test": 303, "developers": 304, "baby": 305, "usd": 306, "watch": 307, "asset": 308, "late": 309, "nothing": 310, "uniswap": 311, "\ud83d\udd38": 312, "amount": 313, "group": 314, "mobile": 315, "full": 316, "paper": 317, "reflections": 318, "\u27a1": 319, "compete": 320, "laika": 321, "dump": 322, "\ud83c\udf96": 323, "bscscan": 324, "literally": 325, "tons": 326, "memecoin": 327, "\u0f04": 328, "official": 329, "even": 330, "applications": 331, "hit": 332, "ftm": 333, "safety": 334, "\u25aa": 335, "built": 336, "sub": 337, "presale": 338, "guys": 339, "dip": 340, "antibot": 341, "details": 342, "fairlaunch": 343, "missed": 344, "recently": 345, "fcf": 346, "creation": 347, "pools": 348, "aim": 349, "touch": 350, "dog": 351, "healthy": 352, "extra": 353, "say": 354, "tba": 355, "round": 356, "days": 357, "fees": 358, "helps": 359, "safe": 360, "arbitrum": 361, "doesnt": 362, "pilot": 363, "bsc": 364, "several": 365, "im": 366, "unique": 367, "along": 368, "\u2756": 369, "\u2796": 370, "luck": 371, "event": 372, "\ud83d\udd35": 373, "limited": 374, "planet": 375, "crazy": 376, "line": 377, "mechanics": 378, "taken": 379, "heard": 380, "airdrop": 381, "straight": 382, "top": 383, "happy": 384, "find": 385, "want": 386, "november": 387, "expanding": 388, "process": 389, "users": 390, "\ud83d\uddd2": 391, "bigger": 392, "marvin": 393, "owned": 394, "sushiswap": 395, "bot": 396, "doxed": 397, "drc": 398, "cg": 399, "information": 400, "rich": 401, "another": 402, "list": 403, "shiny": 404, "didnt": 405, "tools": 406, "dapps": 407, "prizes": 408, "updates": 409, "better": 410, "point": 411, "\ud83d\udc47": 412, "\u2642": 413, "comments": 414, "extremely": 415, "believe": 416, "case": 417, "copy": 418, "go": 419, "ath": 420, "\ud83c\udf63": 421, "beautiful": 422, "many": 423, "currently": 424, "king": 425, "\ud83d\udc8e": 426, "track": 427, "announced": 428, "symbol": 429, "variety": 430, "\u201d": 431, "arena": 432, "protocol": 433, "best": 434, "sales": 435, "rewarded": 436, "welcome": 437, "hand": 438, "usdt": 439, "july": 440, "charities": 441, "provide": 442, "choose": 443, "friends": 444, "looking": 445, "moonshot": 446, "great": 447, "known": 448, "tomorrow": 449, "perfect": 450, "blow": 451, "happens": 452, "right": 453, "every": 454, "page": 455, "shitcoin": 456, "trusted": 457, "fluff": 458, "short": 459, "elon": 460, "joined": 461, "connected": 462, "news": 463, "guaranteed": 464, "stealth": 465, "name": 466, "channel": 467, "\ud83d\udd17": 468, "based": 469, "huge": 470, "minted": 471, "among": 472, "friend": 473, "dao": 474, "flawless": 475, "transfer": 476, "exclusive": 477, "clear": 478, "pump": 479, "includes": 480, "idea": 481, "different": 482, "\ud83d\udc51": 483, "doges": 484, "powered": 485, "devs": 486, "released": 487, "benefits": 488, "bringing": 489, "bitmart": 490, "\ud83c\udf16": 491, "benefit": 492, "final": 493, "prevent": 494, "recent": 495, "launches": 496, "telegram": 497, "scam": 498, "wants": 499, "avoid": 500, "without": 501, "offering": 502, "antiwhale": 503, "talk": 504, "system": 505, "public": 506, "care": 507, "partnerships": 508, "influencer": 509, "\ud83d\udcbb": 510, "cross": 511, "\ud83d\udd10": 512, "someone": 513, "things": 514, "account": 515, "wouldnt": 516, "\ufe0f": 517, "ape": 518, "everyone": 519, "facebook": 520, "step": 521, "lost": 522, "binance": 523, "discussion": 524, "goal": 525, "stability": 526, "required": 527, "designs": 528, "\ud83d\udc68": 529, "selling": 530, "network": 531, "reward": 532, "important": 533, "chain": 534, "announcement": 535, "initial": 536, "real": 537, "given": 538, "soft": 539, "bots": 540, "fucking": 541, "near": 542, "used": 543, "wait": 544, "twitter": 545, "press": 546, "lower": 547, "provides": 548, "product": 549, "take": 550, "pog": 551, "instagram": 552, "possible": 553, "new": 554, "change": 555, "pay": 556, "\ud83d\udd4a": 557, "thats": 558, "stop": 559, "\u26a0": 560, "later": 561, "link": 562, "gains": 563, "works": 564, "ama": 565, "promising": 566, "last": 567, "means": 568, "giveaway": 569, "dont": 570, "bullish": 571, "burnt": 572, "post": 573, "years": 574, "auto": 575, "assets": 576, "function": 577, "serious": 578, "satoshi": 579, "journey": 580, "decentralized": 581, "battle": 582, "investment": 583, "finance": 584, "\ud83c\udffc": 585, "insane": 586, "program": 587, "hop": 588, "endless": 589, "allocation": 590, "whats": 591, "dollar": 592, "first": 593, "big": 594, "automated": 595, "coingecko": 596, "partnered": 597, "ready": 598, "goals": 599, "entrepreneur": 600, "wont": 601, "got": 602, "dead": 603, "learn": 604, "links": 605, "\ud83e\udd11": 606, "cute": 607, "meme": 608, "addition": 609, "features": 610, "rate": 611, "break": 612, "onboard": 613, "waiting": 614, "regulary": 615, "road": 616, "following": 617, "less": 618, "hodl": 619, "shibadoge": 620, "party": 621, "\ud83c\udf88": 622, "members": 623, "\u200d": 624, "get": 625, "app": 626, "connections": 627, "online": 628, "order": 629, "erc": 630, "attention": 631, "card": 632, "october": 633, "useful": 634, "called": 635, "defi": 636, "vision": 637, "couple": 638, "generating": 639, "saw": 640, "max": 641, "chance": 642, "paid": 643, "like": 644, "holders": 645, "protocols": 646, "key": 647, "mini": 648, "merchandise": 649, "engage": 650, "voice": 651, "army": 652, "visit": 653, "win": 654, "\ud83c\udf19": 655, "casino": 656, "quickly": 657, "allows": 658, "videos": 659, "free": 660, "boost": 661, "rising": 662, "easily": 663, "fcfpay": 664, "gives": 665, "type": 666, "behind": 667, "entire": 668, "buy": 669, "coinmarketcap": 670, "upon": 671, "enough": 672, "standard": 673, "winearn": 674, "\ud83c\udf10": 675, "trillion": 676, "version": 677, "simply": 678, "sell": 679, "listings": 680, "read": 681, "quickswap": 682, "add": 683, "questions": 684, "zero": 685, "marketplace": 686, "contact": 687, "paying": 688, "reason": 689, "forever": 690, "\ud83c\udf1f": 691, "explode": 692, "received": 693, "portion": 694, "encourage": 695, "success": 696, "shill": 697, "support": 698, "\ud83e\uddae": 699, "founder": 700, "bit": 701, "tired": 702, "youll": 703, "nov": 704, "\ud83d\udc40": 705, "officially": 706, "rewarding": 707, "\ud83c\udf7a": 708, "doxxed": 709, "circulating": 710, "hour": 711, "ultimate": 712, "trade": 713, "renounced": 714, "taxes": 715, "including": 716, "gamers": 717, "reach": 718, "give": 719, "anyone": 720, "caffeecoin": 721, "manual": 722, "work": 723, "feature": 724, "contests": 725, "holding": 726, "social": 727, "friendly": 728, "increase": 729, "design": 730, "might": 731, "\ud83d\uddf3": 732, "contract": 733, "god": 734, "applied": 735, "limit": 736, "instead": 737, "cheap": 738, "coinhunt": 739, "influencers": 740, "\ud83c\udf0e": 741, "google": 742, "maybe": 743, "major": 744, "logo": 745, "driven": 746, "utc": 747, "articles": 748, "\ud83d\udcb5": 749, "added": 750, "completely": 751, "airdrops": 752, "yesterday": 753, "plan": 754, "fully": 755, "donation": 756, "dogthemed": 757, "\ud83e\udd5e": 758, "cases": 759, "user": 760, "alpha": 761, "famous": 762, "us": 763, "ones": 764, "dedicated": 765, "mining": 766, "playing": 767, "golden": 768, "growth": 769, "listing": 770, "seen": 771, "merch": 772, "pinned": 773, "hardcap": 774, "\ud83e\udd29": 775, "comment": 776, "gain": 777, "together": 778, "changing": 779, "supporter": 780, "actually": 781, "collection": 782, "running": 783, "innovative": 784, "environment": 785, "able": 786, "groups": 787, "look": 788, "introducing": 789, "people": 790, "\u26a1": 791, "bnb": 792, "explosive": 793, "\ud83d\ude80": 794, "times": 795, "posts": 796, "dapp": 797, "smart": 798, "mil": 799, "\u2049": 800, "\u25ab": 801, "governance": 802, "buying": 803, "least": 804, "experienced": 805, "rise": 806, "weekly": 807, "trust": 808, "nice": 809, "hey": 810, "shibainu": 811, "organic": 812, "locked": 813, "lose": 814, "price": 815, "distribution": 816, "yet": 817, "head": 818, "place": 819, "grows": 820, "communities": 821, "mission": 822, "multiple": 823, "must": 824, "buybacks": 825, "muskydoge": 826, "donations": 827, "dracula": 828, "min": 829, "stronger": 830, "dogecoins": 831, "quadrillion": 832, "brave": 833, "bridge": 834, "whitepaper": 835, "december": 836, "proofofgaming": 837, "think": 838, "cap": 839, "liquidity": 840, "bank": 841, "listed": 842, "highly": 843, "sensei": 844, "various": 845, "transparent": 846, "project": 847, "application": 848, "born": 849, "night": 850, "beyond": 851, "chinese": 852, "posted": 853, "current": 854, "small": 855, "shibonk": 856, "prize": 857, "artists": 858, "slippage": 859, "giving": 860, "allocated": 861, "available": 862, "\ud83d\udcaf": 863, "however": 864, "transactions": 865, "strategy": 866, "monthly": 867, "\ud83d\udc4d": 868, "\ud83e\udd16": 869, "cool": 870, "already": 871, "also": 872, "lucky": 873, "though": 874, "hope": 875, "fun": 876, "viral": 877, "integration": 878, "fast": 879, "vibe": 880, "ago": 881, "mind": 882, "saturna": 883, "digital": 884, "website": 885, "passive": 886, "babyshibacoin": 887, "love": 888, "enter": 889, "spacex": 890, "include": 891, "back": 892, "bonfire": 893, "starting": 894, "dashboard": 895, "developing": 896, "year": 897, "\ud83d\udc36": 898, "ever": 899, "open": 900, "products": 901, "cryptocurrency": 902, "maximum": 903, "fund": 904, "present": 905, "filled": 906, "directly": 907, "\u2757": 908, "longterm": 909, "celebrity": 910, "dxsale": 911, "named": 912, "internet": 913, "coming": 914, "cards": 915, "promotions": 916, "opportunity": 917, "tiktok": 918, "dechart": 919, "freedom": 920, "\u2764": 921, "promotion": 922, "billionaire": 923, "board": 924, "automatically": 925, "always": 926, "content": 927, "\ud83d\udcac": 928, "week": 929, "pool": 930, "seems": 931, "see": 932, "yeah": 933, "similar": 934, "bring": 935, "nfts": 936, "x": 937, "players": 938, "run": 939, "charts": 940, "dogira": 941, "single": 942, "popular": 943, "reaching": 944, "reddit": 945, "followers": 946, "antidump": 947, "technology": 948, "company": 949, "today": 950, "expected": 951, "incredible": 952, "started": 953, "ask": 954, "babydogecoin": 955, "hold": 956, "matic": 957, "mainnet": 958, "\u25cf": 959, "finally": 960, "contest": 961, "platform": 962, "etc": 963, "development": 964, "focused": 965, "\ud83d\udcca": 966, "busd": 967, "everyday": 968, "push": 969, "minimum": 970, "metamask": 971, "aims": 972, "made": 973, "address": 974, "holder": 975, "integrated": 976, "stake": 977, "\ud83c\udfc6": 978, "universe": 979, "moment": 980, "sells": 981, "whale": 982, "claim": 983, "passed": 984, "rare": 985, "gateway": 986, "live": 987, "releasing": 988, "discord": 989, "risk": 990, "mars": 991, "create": 992, "developer": 993, "tx": 994, "\ud83d\udcb9": 995, "keeps": 996, "favorite": 997, "family": 998, "releases": 999, "allow": 1000, "\u201c": 1001, "across": 1002, "research": 1003, "\ud83d\udccd": 1004, "original": 1005, "basically": 1006, "\ud83c\udffb": 1007, "join": 1008, "\u2013": 1009, "interest": 1010, "ill": 1011, "existing": 1012, "action": 1013, "\u2705": 1014, "revolutionary": 1015, "nbsp": 1016, "two": 1017, "term": 1018, "tech": 1019, "lol": 1020, "buyback": 1021, "\u267b": 1022, "\ud83d\udd39": 1023, "announce": 1024, "compared": 1025, "private": 1026, "certik": 1027, "games": 1028, "fly": 1029, "play": 1030, "remember": 1031, "slap": 1032, "partnership": 1033, "potential": 1034, "imagine": 1035, "video": 1036, "kyc": 1037, "carbon": 1038, "using": 1039, "comes": 1040, "complete": 1041, "vc": 1042, "transaction": 1043, "legit": 1044, "tesla": 1045, "elonhype": 1046, "time": 1047, "something": 1048, "index": 1049, "treasury": 1050, "invest": 1051, "movement": 1052, "bag": 1053, "wallets": 1054, "buysell": 1055, "\u2014": 1056, "make": 1057, "amazing": 1058, "due": 1059, "tokens": 1060, "gaming": 1061, "old": 1062, "pinksale": 1063, "may": 1064, "would": 1065, "ability": 1066, "store": 1067, "achieve": 1068, "ensure": 1069, "takes": 1070, "true": 1071, "projects": 1072, "simple": 1073, "looks": 1074, "forward": 1075, "exactly": 1076, "investor": 1077, "hodlers": 1078, "campaigns": 1079, "communicate": 1080, "diamond": 1081, "main": 1082, "meta": 1083, "audited": 1084, "share": 1085, "\ud83d\udd25": 1086, "shib": 1087, "higher": 1088, "footsteps": 1089, "anti": 1090, "financial": 1091, "constantly": 1092, "designed": 1093, "\ud83e\udd1d": 1094, "answer": 1095, "events": 1096, "world": 1097, "needs": 1098, "lot": 1099, "much": 1100, "cex": 1101, "good": 1102, "\ud83d\udca0": 1103, "farming": 1104, "putting": 1105, "gem": 1106, "button": 1107, "\ud83d\udcb0": 1108, "transparency": 1109, "earned": 1110, "sites": 1111, "\ud83d\udcc8": 1112, "thing": 1113, "payment": 1114, "\ud83d\udd37": 1115, "actual": 1116, "control": 1117, "gets": 1118, "cmc": 1119, "\u2620": 1120, "definitely": 1121, "january": 1122, "protect": 1123, "interesting": 1124, "wow": 1125, "staking": 1126, "biggest": 1127, "understand": 1128, "coinsniper": 1129, "\ud83d\udcb8": 1130, "additional": 1131, "cant": 1132, "still": 1133, "\ud83c\udf81": 1134, "burns": 1135, "weeks": 1136, "space": 1137, "taking": 1138, "long": 1139, "low": 1140, "reached": 1141, "lock": 1142, "let": 1143, "little": 1144, "trying": 1145, "contracts": 1146, "whales": 1147, "glad": 1148, "theres": 1149, "fire": 1150, "close": 1151, "yield": 1152, "automatic": 1153, "redistribution": 1154, "power": 1155, "dividend": 1156, "cat": 1157, "budget": 1158, "charity": 1159, "invested": 1160, "funds": 1161, "names": 1162, "\u272a": 1163, "goes": 1164, "going": 1165, "shilling": 1166, "february": 1167, "hyper": 1168, "bep": 1169, "\u2728": 1170, "successful": 1171, "kind": 1172, "view": 1173, "info": 1174, "update": 1175, "sold": 1176, "investing": 1177, "future": 1178, "build": 1179, "grab": 1180, "\u2713": 1181, "show": 1182, "wish": 1183, "mint": 1184, "release": 1185, "access": 1186, "profit": 1187, "backed": 1188, "excited": 1189, "thanks": 1190, "community": 1191, "form": 1192, "bags": 1193, "plans": 1194, "nft": 1195, "hours": 1196, "help": 1197, "earn": 1198, "size": 1199, "special": 1200, "gold": 1201, "providing": 1202, "hopefully": 1203, "latest": 1204, "safu": 1205, "spread": 1206, "article": 1207, "\u2b50": 1208, "\ud83c\udffd": 1209, "reflection": 1210, "industry": 1211, "life": 1212, "audit": 1213, "communitydriven": 1214, "grow": 1215, "lets": 1216, "sgt": 1217, "making": 1218, "wide": 1219, "fee": 1220, "receive": 1221, "pretty": 1222, "total": 1223, "really": 1224, "game": 1225, "scams": 1226, "everything": 1227, "month": 1228, "whitelist": 1229, "ca": 1230, "moon": 1231, "\u2026": 1232, "\u00b7": 1233, "\ud83d\udcaa": 1234, "example": 1235, "decided": 1236, "buys": 1237, "shot": 1238, "helping": 1239, "part": 1240, "fuck": 1241, "tg": 1242, "second": 1243, "keep": 1244, "owner": 1245, "proof": 1246, "dumps": 1247, "donated": 1248, "epic": 1249, "via": 1250, "found": 1251, "profits": 1252, "far": 1253, "generate": 1254, "wallet": 1255, "try": 1256, "defender": 1257, "gonna": 1258, "degen": 1259, "shiborg": 1260, "\ud83d\udfe2": 1261, "energy": 1262, "pull": 1263, "never": 1264, "job": 1265, "mechanism": 1266, "unruggable": 1267, "professional": 1268, "growing": 1269, "arenas": 1270, "happen": 1271, "giveaways": 1272, "working": 1273, "minu": 1274, "money": 1275, "jan": 1276, "measures": 1277, "offer": 1278, "set": 1279, "btok": 1280, "needed": 1281, "one": 1282, "\ud83d\udcf1": 1283, "said": 1284, "launch": 1285, "percent": 1286, "\ud83d\udc26": 1287, "\ud83d\udc49": 1288, "aiming": 1289, "playtoearn": 1290, "exposure": 1291, "exchanges": 1292, "redistributed": 1293, "site": 1294, "\ud83d\udd12": 1295, "phase": 1296, "ways": 1297, "sounds": 1298, "feb": 1299, "floki": 1300, "mcap": 1301, "end": 1302, "safemoon": 1303, "coins": 1304, "done": 1305, "value": 1306, "next": 1307, "rug": 1308, "ecosystem": 1309, "interfi": 1310, "mean": 1311, "quite": 1312, "marketcap": 1313, "brand": 1314, "lfg": 1315, "within": 1316, "start": 1317}