{"vault": 0, "online": 1, "might": 2, "solid": 3, "something": 4, "system": 5, "incoming": 6, "include": 7, "fluff": 8, "innovative": 9, "contact": 10, "feature": 11, "initial": 12, "change": 13, "helps": 14, "\u2796": 15, "\u2756": 16, "lined": 17, "pretty": 18, "redistribution": 19, "automatic": 20, "earned": 21, "\ud83c\udf0e": 22, "coinhunt": 23, "shiborg": 24, "gas": 25, "trend": 26, "top": 27, "rate": 28, "hour": 29, "needed": 30, "\ud83d\udc68": 31, "lots": 32, "animal": 33, "engage": 34, "exchange": 35, "pull": 36, "awesome": 37, "another": 38, "articles": 39, "erc": 40, "hodlers": 41, "real": 42, "today": 43, "released": 44, "listings": 45, "course": 46, "\u26a1": 47, "first": 48, "space": 49, "quickswap": 50, "dex": 51, "moon": 52, "instead": 53, "week": 54, "\ud83e\udd1d": 55, "\ud83c\udffd": 56, "platforms": 57, "making": 58, "audited": 59, "carbon": 60, "release": 61, "vote": 62, "sushiswap": 63, "application": 64, "keeps": 65, "powered": 66, "point": 67, "projects": 68, "plans": 69, "spread": 70, "easy": 71, "ways": 72, "worked": 73, "financial": 74, "seeing": 75, "coinmarketcap": 76, "february": 77, "increased": 78, "payment": 79, "coming": 80, "well": 81, "used": 82, "antis": 83, "usdt": 84, "ultimate": 85, "fee": 86, "integrated": 87, "different": 88, "month": 89, "dogs": 90, "\ud83d\udd35": 91, "adding": 92, "fly": 93, "decentralized": 94, "program": 95, "distribution": 96, "transparent": 97, "dyor": 98, "check": 99, "proof": 100, "income": 101, "bring": 102, "missed": 103, "required": 104, "directly": 105, "history": 106, "times": 107, "app": 108, "past": 109, "gives": 110, "main": 111, "lucky": 112, "community": 113, "currently": 114, "step": 115, "november": 116, "tell": 117, "burnt": 118, "completed": 119, "benefits": 120, "purchase": 121, "exchanges": 122, "works": 123, "gmt": 124, "tomorrow": 125, "users": 126, "reddit": 127, "playing": 128, "\ud83d\udc40": 129, "go": 130, "transactions": 131, "came": 132, "would": 133, "meta": 134, "test": 135, "movement": 136, "member": 137, "developing": 138, "millions": 139, "definitely": 140, "minu": 141, "ride": 142, "standard": 143, "dividends": 144, "blow": 145, "shiny": 146, "cooperation": 147, "dev": 148, "monthly": 149, "forward": 150, "protocols": 151, "etc": 152, "news": 153, "sites": 154, "cms": 155, "new": 156, "cards": 157, "listing": 158, "see": 159, "discussion": 160, "im": 161, "wanted": 162, "includes": 163, "press": 164, "supply": 165, "spacex": 166, "devs": 167, "starting": 168, "elon": 169, "channels": 170, "getting": 171, "flawless": 172, "still": 173, "developers": 174, "charity": 175, "allocation": 176, "ads": 177, "prizes": 178, "scam": 179, "active": 180, "binance": 181, "island": 182, "hard": 183, "remember": 184, "years": 185, "\u2642": 186, "group": 187, "\ud83c\udf10": 188, "distribute": 189, "audit": 190, "\u2713": 191, "cryptocurrency": 192, "x": 193, "ulti": 194, "\ud83e\udd16": 195, "sensei": 196, "safety": 197, "near": 198, "coingecko": 199, "forever": 200, "journey": 201, "fully": 202, "launching": 203, "due": 204, "coins": 205, "investment": 206, "floki": 207, "pancakeswap": 208, "view": 209, "fast": 210, "info": 211, "channel": 212, "quick": 213, "close": 214, "paid": 215, "charities": 216, "believe": 217, "nov": 218, "vc": 219, "ftm": 220, "plan": 221, "want": 222, "progress": 223, "time": 224, "\ud83d\ude80": 225, "\ud83d\udd39": 226, "prevent": 227, "later": 228, "great": 229, "code": 230, "worlds": 231, "straight": 232, "actually": 233, "\ud83d\udcbb": 234, "got": 235, "lets": 236, "antiwhale": 237, "probably": 238, "chainlink": 239, "level": 240, "pog": 241, "really": 242, "content": 243, "exclusive": 244, "giveaway": 245, "heard": 246, "trending": 247, "develop": 248, "trusted": 249, "wont": 250, "follows": 251, "footsteps": 252, "push": 253, "\u00b7": 254, "call": 255, "nice": 256, "drc": 257, "post": 258, "thing": 259, "\ud83d\udc51": 260, "socials": 261, "path": 262, "term": 263, "additional": 264, "\ud83d\udca0": 265, "players": 266, "connected": 267, "doxxed": 268, "touch": 269, "\ud83d\udcc3": 270, "\u201c": 271, "bnb": 272, "best": 273, "period": 274, "comes": 275, "youtube": 276, "benefit": 277, "couple": 278, "dividend": 279, "yeah": 280, "found": 281, "claim": 282, "tokenomics": 283, "slap": 284, "dedicated": 285, "move": 286, "current": 287, "helping": 288, "total": 289, "increasing": 290, "called": 291, "collected": 292, "type": 293, "add": 294, "integration": 295, "virtual": 296, "\u2714": 297, "mean": 298, "reaching": 299, "mission": 300, "\ud83d\udc4d": 301, "chart": 302, "\u2026": 303, "mobile": 304, "earning": 305, "mars": 306, "dumps": 307, "night": 308, "grows": 309, "aiming": 310, "billionaire": 311, "fun": 312, "key": 313, "putting": 314, "shib": 315, "care": 316, "hopefully": 317, "designing": 318, "shibonk": 319, "cat": 320, "dao": 321, "cases": 322, "button": 323, "date": 324, "funds": 325, "\ud83d\uddd2": 326, "provides": 327, "trying": 328, "donated": 329, "help": 330, "become": 331, "recently": 332, "communities": 333, "cool": 334, "december": 335, "nothing": 336, "regret": 337, "nft": 338, "regulary": 339, "\ud83c\udf1f": 340, "whitelist": 341, "filled": 342, "sales": 343, "degen": 344, "\ud83c\udffb": 345, "upon": 346, "exposure": 347, "tx": 348, "\ud83e\udd11": 349, "techrate": 350, "shitcoin": 351, "stay": 352, "dollar": 353, "sgt": 354, "including": 355, "owned": 356, "security": 357, "hype": 358, "research": 359, "laika": 360, "theres": 361, "\u2611": 362, "massive": 363, "\ud83c\udf96": 364, "sounds": 365, "half": 366, "soft": 367, "youre": 368, "\ud83d\udccd": 369, "least": 370, "\ud83d\udc33": 371, "charts": 372, "native": 373, "absolutely": 374, "using": 375, "\ud83d\udd37": 376, "bep": 377, "wallets": 378, "power": 379, "building": 380, "truly": 381, "updates": 382, "ama": 383, "investments": 384, "\u25ab": 385, "upcoming": 386, "kyc": 387, "antibot": 388, "winearn": 389, "super": 390, "understand": 391, "\u201d": 392, "base": 393, "viral": 394, "hit": 395, "sure": 396, "build": 397, "ground": 398, "purpose": 399, "improvement": 400, "comments": 401, "bots": 402, "two": 403, "mechanism": 404, "whitepaper": 405, "\u25cf": 406, "complete": 407, "\ud83d\udccc": 408, "even": 409, "saturna": 410, "rewarded": 411, "pay": 412, "present": 413, "longterm": 414, "lock": 415, "arenas": 416, "day": 417, "\u200d": 418, "pool": 419, "product": 420, "increase": 421, "invested": 422, "biggest": 423, "popular": 424, "launch": 425, "yet": 426, "services": 427, "announced": 428, "around": 429, "though": 430, "leading": 431, "presale": 432, "provide": 433, "track": 434, "starts": 435, "artists": 436, "\u2049": 437, "\u2043": 438, "road": 439, "built": 440, "\ud83d\udcf7": 441, "marketplace": 442, "manual": 443, "received": 444, "following": 445, "play": 446, "every": 447, "dogira": 448, "events": 449, "wallet": 450, "entrepreneur": 451, "dump": 452, "things": 453, "interest": 454, "participate": 455, "running": 456, "allow": 457, "releasing": 458, "usd": 459, "finance": 460, "reason": 461, "fcf": 462, "asset": 463, "social": 464, "beyond": 465, "\ud83d\udcaa": 466, "burned": 467, "given": 468, "treasury": 469, "useful": 470, "offer": 471, "ive": 472, "major": 473, "done": 474, "try": 475, "\u25aa": 476, "risk": 477, "known": 478, "possible": 479, "article": 480, "always": 481, "room": 482, "avoid": 483, "trade": 484, "planned": 485, "visit": 486, "\u2728": 487, "entire": 488, "added": 489, "say": 490, "\u2013": 491, "subreddit": 492, "idea": 493, "selling": 494, "across": 495, "posts": 496, "concept": 497, "goes": 498, "made": 499, "form": 500, "introducing": 501, "gain": 502, "lol": 503, "allows": 504, "provided": 505, "vision": 506, "everyone": 507, "thanks": 508, "project": 509, "network": 510, "reward": 511, "experience": 512, "\ud83d\udcb0": 513, "invest": 514, "market": 515, "name": 516, "word": 517, "providing": 518, "growing": 519, "groups": 520, "bscscan": 521, "donation": 522, "auto": 523, "tg": 524, "casino": 525, "started": 526, "\ud83d\udd12": 527, "digital": 528, "others": 529, "transparency": 530, "min": 531, "cute": 532, "legit": 533, "pet": 534, "phase": 535, "driven": 536, "\u2019": 537, "\u2501": 538, "money": 539, "profit": 540, "mixture": 541, "mind": 542, "weeks": 543, "questions": 544, "hodl": 545, "voice": 546, "metamask": 547, "stability": 548, "bitmart": 549, "ones": 550, "zero": 551, "passive": 552, "number": 553, "glad": 554, "\ufe0f": 555, "knows": 556, "mcap": 557, "party": 558, "much": 559, "elonhype": 560, "train": 561, "instagram": 562, "developed": 563, "cryptocurrencies": 564, "internet": 565, "bsc": 566, "airdrop": 567, "guys": 568, "back": 569, "cant": 570, "click": 571, "laikadog": 572, "buy": 573, "bridge": 574, "single": 575, "antidump": 576, "percent": 577, "fcfpay": 578, "three": 579, "learn": 580, "muskydoge": 581, "betting": 582, "twitter": 583, "marketcap": 584, "existing": 585, "portfolio": 586, "wish": 587, "taxes": 588, "defi": 589, "whales": 590, "professional": 591, "aim": 592, "use": 593, "explode": 594, "october": 595, "january": 596, "merchandise": 597, "rising": 598, "days": 599, "finally": 600, "\u2014": 601, "games": 602, "run": 603, "opportunity": 604, "special": 605, "trading": 606, "enjoy": 607, "automatically": 608, "imagine": 609, "trust": 610, "continue": 611, "high": 612, "list": 613, "bought": 614, "videos": 615, "\ud83d\udfe2": 616, "\ud83d\udd17": 617, "\ud83d\udea8": 618, "chain": 619, "able": 620, "beautiful": 621, "revolutionary": 622, "famous": 623, "based": 624, "bringing": 625, "process": 626, "babydogecoin": 627, "organic": 628, "promising": 629, "store": 630, "soon": 631, "aims": 632, "highly": 633, "limited": 634, "ape": 635, "rich": 636, "basically": 637, "offering": 638, "since": 639, "looks": 640, "investing": 641, "communicate": 642, "welcome": 643, "goal": 644, "token": 645, "bullish": 646, "large": 647, "contest": 648, "sells": 649, "technology": 650, "global": 651, "steps": 652, "actual": 653, "cross": 654, "google": 655, "lot": 656, "\ud83d\udcca": 657, "poocoin": 658, "happen": 659, "free": 660, "saw": 661, "ask": 662, "quickly": 663, "prize": 664, "locked": 665, "max": 666, "read": 667, "\ud83d\udcb9": 668, "\ud83d\udcac": 669, "\u2705": 670, "strong": 671, "business": 672, "oh": 673, "\ud83d\udcdd": 674, "needs": 675, "\ud83e\uddae": 676, "fair": 677, "boost": 678, "caffeecoin": 679, "constantly": 680, "cmc": 681, "freedom": 682, "sale": 683, "automated": 684, "hyper": 685, "tons": 686, "whats": 687, "cake": 688, "clear": 689, "\ud83d\udc26": 690, "\u2764": 691, "various": 692, "donations": 693, "site": 694, "golden": 695, "burns": 696, "\ud83c\udffc": 697, "ago": 698, "initiative": 699, "event": 700, "hand": 701, "latest": 702, "designs": 703, "tokens": 704, "dogthemed": 705, "currency": 706, "pancake": 707, "strategy": 708, "hardcap": 709, "baby": 710, "booked": 711, "\ud83d\udc15": 712, "reach": 713, "gamers": 714, "working": 715, "one": 716, "doesnt": 717, "spots": 718, "tools": 719, "holding": 720, "moonshot": 721, "takes": 722, "dip": 723, "proofofgaming": 724, "yield": 725, "polygon": 726, "win": 727, "\u2620": 728, "doges": 729, "months": 730, "king": 731, "big": 732, "busd": 733, "floor": 734, "copy": 735, "certik": 736, "function": 737, "safu": 738, "gains": 739, "dont": 740, "creation": 741, "public": 742, "low": 743, "remaining": 744, "proven": 745, "deflationary": 746, "feel": 747, "promotion": 748, "reached": 749, "apy": 750, "company": 751, "shibainu": 752, "\ud83d\udcc8": 753, "bag": 754, "minted": 755, "ownership": 756, "connect": 757, "wait": 758, "marvin": 759, "swap": 760, "fund": 761, "mil": 762, "rewarding": 763, "airdrops": 764, "weekly": 765, "rest": 766, "memes": 767, "launchpad": 768, "video": 769, "dextools": 770, "enter": 771, "brand": 772, "discord": 773, "vibe": 774, "seems": 775, "cryptoverse": 776, "stop": 777, "future": 778, "seen": 779, "\u267b": 780, "contract": 781, "buybacks": 782, "late": 783, "\ud83d\udce3": 784, "\ud83d\udc8e": 785, "supporter": 786, "rise": 787, "brave": 788, "start": 789, "towards": 790, "already": 791, "musk": 792, "head": 793, "link": 794, "july": 795, "expanding": 796, "\ud83d\udd25": 797, "crypto": 798, "gaming": 799, "guide": 800, "think": 801, "giveaways": 802, "encourage": 803, "woolly": 804, "variety": 805, "sami": 806, "matic": 807, "shot": 808, "capital": 809, "symbol": 810, "quite": 811, "farm": 812, "viking": 813, "trustwallet": 814, "\ud83c\udf81": 815, "ecosystem": 816, "announcement": 817, "influencer": 818, "user": 819, "\u26a0": 820, "maybe": 821, "life": 822, "revenue": 823, "dxsale": 824, "joined": 825, "comment": 826, "example": 827, "incredible": 828, "lose": 829, "maximum": 830, "yesterday": 831, "creating": 832, "stake": 833, "sold": 834, "whole": 835, "hell": 836, "completely": 837, "media": 838, "\ud83c\udf16": 839, "contracts": 840, "however": 841, "\ud83c\udf63": 842, "us": 843, "lfg": 844, "governance": 845, "cats": 846, "friend": 847, "transaction": 848, "\ud83d\udcf1": 849, "onto": 850, "\ud83c\udf88": 851, "btok": 852, "hands": 853, "farming": 854, "focused": 855, "get": 856, "pump": 857, "bonfire": 858, "makes": 859, "hope": 860, "defender": 861, "contests": 862, "slippage": 863, "crazy": 864, "portion": 865, "metaverse": 866, "ill": 867, "safe": 868, "per": 869, "know": 870, "share": 871, "utility": 872, "happens": 873, "merch": 874, "game": 875, "extra": 876, "dead": 877, "doxed": 878, "minutes": 879, "create": 880, "communitydriven": 881, "medium": 882, "mechanics": 883, "liquidity": 884, "stronger": 885, "protocol": 886, "wide": 887, "measures": 888, "credit": 889, "lower": 890, "core": 891, "ca": 892, "bank": 893, "rug": 894, "giving": 895, "facebook": 896, "almost": 897, "gifs": 898, "\u27a1": 899, "posted": 900, "\u2b50": 901, "\u2018": 902, "fuck": 903, "thats": 904, "lp": 905, "safemoon": 906, "stealth": 907, "million": 908, "creative": 909, "dapp": 910, "expected": 911, "releases": 912, "kiba": 913, "good": 914, "generating": 915, "short": 916, "buys": 917, "sub": 918, "right": 919, "goals": 920, "follow": 921, "dogeback": 922, "planet": 923, "collection": 924, "campaigns": 925, "scams": 926, "\ud83d\udcb8": 927, "along": 928, "job": 929, "full": 930, "behind": 931, "cheap": 932, "round": 933, "smart": 934, "arena": 935, "recent": 936, "hey": 937, "cap": 938, "buyback": 939, "sell": 940, "reflections": 941, "unruggable": 942, "left": 943, "set": 944, "look": 945, "jan": 946, "weve": 947, "products": 948, "tiktok": 949, "success": 950, "dashboard": 951, "small": 952, "\ud83d\udcb5": 953, "place": 954, "launches": 955, "answer": 956, "founder": 957, "black": 958, "like": 959, "support": 960, "renounced": 961, "board": 962, "anyone": 963, "ath": 964, "involved": 965, "holder": 966, "blockchain": 967, "via": 968, "worth": 969, "update": 970, "early": 971, "tired": 972, "\ud83e\udd5e": 973, "higher": 974, "find": 975, "rocket": 976, "show": 977, "less": 978, "army": 979, "man": 980, "data": 981, "similar": 982, "features": 983, "tba": 984, "competition": 985, "take": 986, "interesting": 987, "friends": 988, "several": 989, "digger": 990, "gonna": 991, "private": 992, "means": 993, "designed": 994, "roadmap": 995, "unique": 996, "target": 997, "open": 998, "dogelon": 999, "size": 1000, "compared": 1001, "battle": 1002, "sent": 1003, "keep": 1004, "quadrillion": 1005, "case": 1006, "longer": 1007, "\ud83c\udf7a": 1008, "changing": 1009, "tournaments": 1010, "feb": 1011, "pinned": 1012, "never": 1013, "applications": 1014, "distributed": 1015, "\ud83d\udca5": 1016, "available": 1017, "pools": 1018, "born": 1019, "address": 1020, "mainnet": 1021, "officially": 1022, "final": 1023, "price": 1024, "must": 1025, "grab": 1026, "ever": 1027, "transfer": 1028, "yes": 1029, "passed": 1030, "way": 1031, "promotions": 1032, "trillion": 1033, "page": 1034, "\ud83d\uddf3": 1035, "wow": 1036, "little": 1037, "allocated": 1038, "mining": 1039, "dogecoins": 1040, "\ud83d\udc36": 1041, "utilities": 1042, "receive": 1043, "shilling": 1044, "hot": 1045, "\ud83d\udc47": 1046, "development": 1047, "mint": 1048, "watch": 1049, "multiple": 1050, "moment": 1051, "campaign": 1052, "spot": 1053, "generate": 1054, "assets": 1055, "need": 1056, "lost": 1057, "industry": 1058, "shit": 1059, "happy": 1060, "thank": 1061, "buying": 1062, "chance": 1063, "billion": 1064, "huge": 1065, "hours": 1066, "design": 1067, "extremely": 1068, "playtoearn": 1069, "easily": 1070, "bot": 1071, "fire": 1072, "team": 1073, "break": 1074, "ability": 1075, "reflection": 1076, "fucking": 1077, "partnered": 1078, "investors": 1079, "pilot": 1080, "line": 1081, "long": 1082, "budget": 1083, "hold": 1084, "\ud83e\udd29": 1085, "\ud83d\udc49": 1086, "explosive": 1087, "loge": 1088, "holders": 1089, "epic": 1090, "simply": 1091, "account": 1092, "taken": 1093, "onboard": 1094, "anti": 1095, "talk": 1096, "next": 1097, "dechart": 1098, "website": 1099, "created": 1100, "rewards": 1101, "\ud83d\udcb2": 1102, "telegram": 1103, "\ud83d\udd38": 1104, "beta": 1105, "stable": 1106, "original": 1107, "achieve": 1108, "family": 1109, "nfts": 1110, "shibadoge": 1111, "people": 1112, "connections": 1113, "diamond": 1114, "said": 1115, "version": 1116, "dog": 1117, "choose": 1118, "send": 1119, "also": 1120, "\u0f04": 1121, "went": 1122, "control": 1123, "ongoing": 1124, "gateway": 1125, "amazing": 1126, "fairlaunch": 1127, "crosschain": 1128, "year": 1129, "celebrity": 1130, "decided": 1131, "put": 1132, "wouldnt": 1133, "amount": 1134, "serious": 1135, "end": 1136, "opportunities": 1137, "investor": 1138, "official": 1139, "tweet": 1140, "gets": 1141, "staking": 1142, "followers": 1143, "links": 1144, "grow": 1145, "pending": 1146, "potential": 1147, "logo": 1148, "endless": 1149, "\ud83d\udcaf": 1150, "last": 1151, "index": 1152, "access": 1153, "influencers": 1154, "could": 1155, "old": 1156, "hop": 1157, "better": 1158, "interfi": 1159, "\ud83d\udd10": 1160, "web": 1161, "listed": 1162, "volume": 1163, "liquidus": 1164, "insane": 1165, "energy": 1166, "attention": 1167, "competitions": 1168, "lottery": 1169, "rare": 1170, "compete": 1171, "healthy": 1172, "amas": 1173, "ready": 1174, "entry": 1175, "paying": 1176, "burn": 1177, "coinsniper": 1178, "make": 1179, "doki": 1180, "members": 1181, "everyday": 1182, "among": 1183, "cex": 1184, "\u272a": 1185, "\u2022": 1186, "dapps": 1187, "away": 1188, "value": 1189, "\u2757": 1190, "verified": 1191, "minimum": 1192, "daily": 1193, "meme": 1194, "buysell": 1195, "platform": 1196, "without": 1197, "work": 1198, "simple": 1199, "tech": 1200, "alpha": 1201, "banner": 1202, "paper": 1203, "card": 1204, "earn": 1205, "either": 1206, "favorite": 1207, "exactly": 1208, "luck": 1209, "far": 1210, "circulating": 1211, "\ud83d\udcf2": 1212, "\ud83c\udfc6": 1213, "pinksale": 1214, "give": 1215, "environment": 1216, "ensure": 1217, "let": 1218, "someone": 1219, "join": 1220, "bags": 1221, "anything": 1222, "chinese": 1223, "profits": 1224, "shill": 1225, "lead": 1226, "hotbit": 1227, "partnerships": 1228, "everything": 1229, "experienced": 1230, "nbsp": 1231, "miss": 1232, "chat": 1233, "love": 1234, "limit": 1235, "regular": 1236, "live": 1237, "response": 1238, "gem": 1239, "cash": 1240, "looking": 1241, "kucoin": 1242, "dracula": 1243, "bit": 1244, "together": 1245, "whale": 1246, "mc": 1247, "utc": 1248, "returns": 1249, "\ud83d\udd4a": 1250, "may": 1251, "announce": 1252, "uniswap": 1253, "babyshibacoin": 1254, "redistributed": 1255, "taking": 1256, "youll": 1257, "gold": 1258, "creators": 1259, "arbitrum": 1260, "true": 1261, "tesla": 1262, "literally": 1263, "marketing": 1264, "second": 1265, "enough": 1266, "burning": 1267, "memecoin": 1268, "kind": 1269, "growth": 1270, "bigger": 1271, "action": 1272, "world": 1273, "secure": 1274, "applied": 1275, "\ud83c\udf19": 1276, "mini": 1277, "protect": 1278, "\u200b": 1279, "backed": 1280, "waiting": 1281, "didnt": 1282, "exciting": 1283, "guaranteed": 1284, "part": 1285, "successful": 1286, "satoshi": 1287, "tax": 1288, "please": 1289, "going": 1290, "developer": 1291, "\ud83c\udfaf": 1292, "names": 1293, "friendly": 1294, "quality": 1295, "universe": 1296, "shibarmy": 1297, "order": 1298, "details": 1299, "fees": 1300, "come": 1301, "many": 1302, "wants": 1303, "god": 1304, "partnership": 1305, "information": 1306, "cg": 1307, "important": 1308, "person": 1309, "addition": 1310, "excited": 1311, "named": 1312, "perfect": 1313, "chosen": 1314, "within": 1315, "launched": 1316, "owner": 1317}