{"competitive": 0, "admin": 1, "discover": 2, "acquisition": 3, "transformed": 4, "max": 5, "\ud83e\udd70": 6, "revenues": 7, "parents": 8, "change": 9, "impressed": 10, "celo": 11, "advisors": 12, "\ud83e\udd77": 13, "reimbursement": 14, "ive": 15, "\ud83c\udf0d": 16, "aspiring": 17, "important": 18, "owning": 19, "government": 20, "lbd": 21, "avoid": 22, "tmebabydogecoinbusd": 23, "least": 24, "significant": 25, "selling": 26, "inactive": 27, "great": 28, "poster": 29, "tracker": 30, "insufficient": 31, "gained": 32, "blame": 33, "fzooka": 34, "rightful": 35, "well": 36, "levels": 37, "racing": 38, "bound": 39, "wave": 40, "mil": 41, "payouts": 42, "believed": 43, "fina": 44, "achieve": 45, "coming": 46, "wed": 47, "autonomous": 48, "\u23f0": 49, "stay": 50, "release": 51, "infinity": 52, "saying": 53, "luna": 54, "generation": 55, "safesun": 56, "increasing": 57, "\ufe0f\u200d": 58, "\ud83d\udc4c": 59, "famous": 60, "\u263c": 61, "names": 62, "dual": 63, "whitelisting": 64, "remote": 65, "first": 66, "nfts": 67, "lil": 68, "met": 69, "honeypots": 70, "sweepwidget": 71, "yall": 72, "babydogeinu": 73, "web": 74, "underconstruction": 75, "ambitions": 76, "nice": 77, "hundred": 78, "youll": 79, "dyor": 80, "blabla": 81, "record": 82, "presents": 83, "\u2709": 84, "human": 85, "fall": 86, "mooning": 87, "dump": 88, "etherback": 89, "cities": 90, "\ud83d\udd4a": 91, "anti": 92, "books": 93, "\ufe0fantiwhale": 94, "vested": 95, "kink": 96, "statement": 97, "standard": 98, "core": 99, "robinhood": 100, "added": 101, "foundations": 102, "flag": 103, "fast": 104, "teams": 105, "traction": 106, "arrived": 107, "shot": 108, "victims": 109, "upcash": 110, "dracula": 111, "frag": 112, "vibe": 113, "passive": 114, "shill": 115, "dgat": 116, "require": 117, "user": 118, "success": 119, "metabet": 120, "deposits": 121, "observations": 122, "renounced": 123, "inspired": 124, "pm": 125, "proceeds": 126, "linear": 127, "handled": 128, "hmm": 129, "insider": 130, "effort": 131, "professionally": 132, "talk": 133, "race": 134, "open": 135, "farms": 136, "ss": 137, "according": 138, "outside": 139, "creates": 140, "ie": 141, "cam": 142, "puppies": 143, "purpose": 144, "\ud83d\udfe3": 145, "chinu": 146, "moonwalker": 147, "\ufe0ftoken": 148, "mate": 149, "agreement": 150, "rounds": 151, "mem\u00e8": 152, "prefer": 153, "management": 154, "\u2756": 155, "packed": 156, "deployed": 157, "chief": 158, "integrating": 159, "promised": 160, "theyve": 161, "jumping": 162, "actual": 163, "capital": 164, "chapter": 165, "ghostpumpers": 166, "grows": 167, "paypal": 168, "purchasing": 169, "holders": 170, "deeper": 171, "trade": 172, "making": 173, "announcements": 174, "posting": 175, "climb": 176, "\ud83d\udd36": 177, "showing": 178, "naturally": 179, "assets": 180, "compound": 181, "pros": 182, "bearish": 183, "\u25ab": 184, "influencers": 185, "ig": 186, "quadrillion": 187, "small": 188, "fantastic": 189, "squad": 190, "gains": 191, "collabs": 192, "school": 193, "beware": 194, "guides": 195, "ari": 196, "flash": 197, "secure": 198, "loyalty": 199, "demonstrate": 200, "greatest": 201, "tech": 202, "stoner": 203, "infos": 204, "estimated": 205, "spread": 206, "draw": 207, "filled": 208, "solidity": 209, "rthehappycoin": 210, "till": 211, "followers": 212, "increase": 213, "informative": 214, "soon": 215, "works": 216, "clean": 217, "pressure": 218, "rule": 219, "gold": 220, "relatively": 221, "gopnik": 222, "hashbon": 223, "priority": 224, "local": 225, "essentially": 226, "battles": 227, "plaid": 228, "beautiful": 229, "proud": 230, "fairlaunch": 231, "auto": 232, "shitcoins": 233, "catch": 234, "\ud83d\ude0a": 235, "adult": 236, "booked": 237, "never": 238, "reunite": 239, "net": 240, "luck": 241, "listed": 242, "lbank": 243, "rebasing": 244, "decisions": 245, "\u2734": 246, "\ud83d\udde1": 247, "gamechanging": 248, "removed": 249, "puny": 250, "\ud83d\udca7": 251, "setting": 252, "mostly": 253, "\u00ae": 254, "writeup": 255, "estimate": 256, "jeets": 257, "matched": 258, "tmefiftyshadesoffloki": 259, "dope": 260, "shumo": 261, "fuses": 262, "\ud83d\udd0b": 263, "strap": 264, "\ud83e\ude9e": 265, "short": 266, "particularly": 267, "need": 268, "entire": 269, "decentralized": 270, "provided": 271, "everybody": 272, "lending": 273, "seems": 274, "\ud83c\uddfa": 275, "mudra": 276, "recommended": 277, "shitty": 278, "ceo": 279, "inflationary": 280, "f": 281, "public": 282, "cryptic": 283, "communitys": 284, "highlights": 285, "sexy": 286, "wildlife": 287, "swing": 288, "sent": 289, "slowing": 290, "\u26aa": 291, "channel": 292, "safer": 293, "mining": 294, "precious": 295, "square": 296, "promoting": 297, "\u30fb": 298, "tied": 299, "economy": 300, "movie": 301, "forwarded": 302, "nomics": 303, "lmk": 304, "elon": 305, "pitfalls": 306, "board": 307, "begins": 308, "deck": 309, "todays": 310, "research": 311, "\ud83c\udf0f": 312, "head": 313, "pet": 314, "certain": 315, "aways": 316, "issues": 317, "dogesx": 318, "ecosystems": 319, "\ud83e\ude99": 320, "told": 321, "goodsservices": 322, "\ud83c\udf3f": 323, "chosen": 324, "index": 325, "hired": 326, "coolest": 327, "loans": 328, "\ud83e\ude82": 329, "writing": 330, "shin": 331, "popping": 332, "languages": 333, "dogemother": 334, "dexes": 335, "\ud83e\udd73": 336, "lambo": 337, "rejected": 338, "honeypot": 339, "www": 340, "scam": 341, "delivered": 342, "hit": 343, "shelton": 344, "article": 345, "plasma": 346, "webrtc": 347, "hoping": 348, "colors": 349, "contribution": 350, "youtubecomchanneluc": 351, "uncommon": 352, "backdoor": 353, "messiah": 354, "safepal": 355, "\u270d": 356, "usdc": 357, "certik": 358, "levlups": 359, "deleted": 360, "og": 361, "cases": 362, "clone": 363, "donate": 364, "provide": 365, "combination": 366, "ticket": 367, "adaboy": 368, "entrepreneurs": 369, "secured": 370, "round": 371, "number": 372, "attention": 373, "sept": 374, "\ud83c\udde8": 375, "symbol": 376, "brands": 377, "sometimes": 378, "\ud83c\udf47": 379, "\ud83d\udcf0": 380, "hero": 381, "prepared": 382, "decentraland": 383, "ordinary": 384, "sandbox": 385, "market": 386, "tx": 387, "event": 388, "representing": 389, "coinmarket": 390, "indie": 391, "fairly": 392, "stat": 393, "able": 394, "shibelon": 395, "matic": 396, "possibly": 397, "\ud83c\uddf7": 398, "traffic": 399, "asko": 400, "utc": 401, "cents": 402, "\ud83e\ude96": 403, "fluffy": 404, "knowing": 405, "logo": 406, "china": 407, "released": 408, "like": 409, "worldwide": 410, "\ud83d\udee1": 411, "liquidity": 412, "engaged": 413, "scan": 414, "automatically": 415, "buyers": 416, "\ud83c\udfc4": 417, "parabolic": 418, "marvin": 419, "clan": 420, "client": 421, "\u26ab": 422, "lilpupshib": 423, "storefront": 424, "largest": 425, "emerging": 426, "vision": 427, "entirely": 428, "travel": 429, "recap": 430, "\u26cf": 431, "mini": 432, "military": 433, "hate": 434, "corner": 435, "entertainment": 436, "extremly": 437, "july": 438, "monitor": 439, "decisionmaking": 440, "bulldogenetwork": 441, "feb": 442, "invest": 443, "experimented": 444, "sets": 445, "course": 446, "based": 447, "general": 448, "shining": 449, "plant": 450, "indepth": 451, "show": 452, "\u2580": 453, "begin": 454, "dapps": 455, "welcome": 456, "billboards": 457, "\u2b50": 458, "redistributed": 459, "rugs": 460, "\ud83d\udde3": 461, "moonpaw": 462, "diversifies": 463, "bidaily": 464, "\u2713": 465, "coinhunt": 466, "whitelist": 467, "queen": 468, "shape": 469, "room": 470, "money": 471, "expect": 472, "meant": 473, "collectibles": 474, "\ud83d\udcc4": 475, "calculate": 476, "bingus": 477, "somehow": 478, "processing": 479, "instruments": 480, "omakase": 481, "remain": 482, "trip": 483, "blockfolio": 484, "proposes": 485, "tier": 486, "hence": 487, "fluff": 488, "walking": 489, "\ud83c\udf11": 490, "learning": 491, "distributes": 492, "fair": 493, "extremely": 494, "approved": 495, "executed": 496, "implement": 497, "purposely": 498, "endorsements": 499, "goooo": 500, "preparing": 501, "performing": 502, "gamers": 503, "hidden": 504, "items": 505, "aped": 506, "achieved": 507, "return": 508, "display": 509, "grimace": 510, "fresh": 511, "wrapped": 512, "role": 513, "flokipay": 514, "sail": 515, "solid": 516, "trends": 517, "killing": 518, "sitting": 519, "rubic": 520, "sun": 521, "unlocking": 522, "centralised": 523, "idea": 524, "type": 525, "stumbled": 526, "conservation": 527, "break": 528, "videos": 529, "winning": 530, "enact": 531, "eating": 532, "network": 533, "\u2642": 534, "multiply": 535, "bov": 536, "volume": 537, "sections": 538, "japan": 539, "monopoly": 540, "fly": 541, "numerous": 542, "tonight": 543, "types": 544, "starlink": 545, "chance": 546, "point": 547, "accumulate": 548, "shoes": 549, "designers": 550, "\ud83d\udd09": 551, "fixed": 552, "willing": 553, "ado": 554, "hes": 555, "tiered": 556, "designer": 557, "state": 558, "opinion": 559, "relax": 560, "bodav": 561, "seconds": 562, "\ud83d\udca5": 563, "lived": 564, "shibf\u00e9n": 565, "price": 566, "changing": 567, "cryptoverse": 568, "spent": 569, "whitepaper": 570, "quickly": 571, "program": 572, "desktop": 573, "freedom": 574, "\ud83d\udd0c": 575, "\ufe0f": 576, "xrshib": 577, "\ud83d\ude80": 578, "email": 579, "ambassadorships": 580, "drain": 581, "wwwtwittercomfluffinubinance": 582, "qualify": 583, "algorithm": 584, "capable": 585, "reflections": 586, "sizes": 587, "hyped": 588, "honestly": 589, "dance": 590, "captain": 591, "different": 592, "somebody": 593, "thread": 594, "letting": 595, "numbers": 596, "changes": 597, "universe": 598, "august": 599, "shibax": 600, "mgh": 601, "reap": 602, "earlystage": 603, "back": 604, "\ud83d\udcf2": 605, "medias": 606, "withdraw": 607, "dumping": 608, "needed": 609, "difficult": 610, "retailers": 611, "realized": 612, "gas": 613, "kitty": 614, "lower": 615, "vcadvisor": 616, "uk": 617, "safemoon": 618, "bullshit": 619, "compare": 620, "bigdrag": 621, "solely": 622, "quick": 623, "given": 624, "allocations": 625, "anonymity": 626, "concert": 627, "finals": 628, "gaining": 629, "previous": 630, "period": 631, "\ud83d\udef0": 632, "card": 633, "pumps": 634, "integrations": 635, "babysushiorg": 636, "posted": 637, "\u25cf": 638, "old": 639, "drawn": 640, "popular": 641, "\ud83d\udfe1": 642, "little": 643, "mechanism": 644, "non": 645, "breakout": 646, "retirement": 647, "comrades": 648, "meme": 649, "ulti": 650, "independent": 651, "stated": 652, "front": 653, "alts": 654, "reliable": 655, "ignore": 656, "night": 657, "processes": 658, "rewards": 659, "earlier": 660, "keys": 661, "celebrities": 662, "bean": 663, "powers": 664, "nearnative": 665, "register": 666, "combine": 667, "shibadoge": 668, "society": 669, "far": 670, "safely": 671, "reserve": 672, "prcd": 673, "governed": 674, "\ud83d\uddbc": 675, "communities": 676, "paid": 677, "comment": 678, "luffy": 679, "cannot": 680, "reddit": 681, "\ufe0fsupply": 682, "fav": 683, "earn": 684, "downvoted": 685, "enable": 686, "findshibby": 687, "tbh": 688, "whale": 689, "alpha": 690, "shortening": 691, "pay": 692, "liquidty": 693, "zach": 694, "cypto": 695, "tokens": 696, "\ud83e\ude90": 697, "medici": 698, "underlying": 699, "wars": 700, "hi": 701, "stored": 702, "generate": 703, "\ud83d\udd33": 704, "\ud83e\udd47": 705, "drops": 706, "trustwallet": 707, "approach": 708, "peak": 709, "aggregator": 710, "mooned": 711, "pimps": 712, "makes": 713, "wwwfrenchconnectionfinance": 714, "missing": 715, "pairs": 716, "twittercomshiborgtoken": 717, "exit": 718, "proofofauthenticity": 719, "exposure": 720, "lucky": 721, "thought": 722, "age": 723, "touki": 724, "text": 725, "marketingdevelopment": 726, "introduced": 727, "\u2139\ufe0f": 728, "safety": 729, "milestones": 730, "masses": 731, "contest": 732, "love": 733, "valuation": 734, "destined": 735, "level": 736, "requirements": 737, "everyday": 738, "wont": 739, "yourpop": 740, "babymrbean": 741, "entrant": 742, "linking": 743, "pd": 744, "carter": 745, "closed": 746, "atromg": 747, "gets": 748, "kombat": 749, "please": 750, "decimals": 751, "assured": 752, "flozin": 753, "audit": 754, "opera": 755, "part": 756, "start": 757, "participate": 758, "functions": 759, "consistent": 760, "spend": 761, "spending": 762, "normally": 763, "smallcap": 764, "father": 765, "clear": 766, "ideas": 767, "flipping": 768, "\ud83e\uddfe": 769, "functioning": 770, "comes": 771, "exactly": 772, "organized": 773, "see": 774, "rankings": 775, "new": 776, "rugged": 777, "band": 778, "estate": 779, "asset": 780, "tiers": 781, "relaunch": 782, "brought": 783, "pays": 784, "cooperation": 785, "gemhunter": 786, "ath": 787, "unpleasant": 788, "mod": 789, "unless": 790, "bird": 791, "vp": 792, "die": 793, "picture": 794, "app": 795, "graphic": 796, "thoughts": 797, "\ud83d\udd13": 798, "depositing": 799, "crew": 800, "banks": 801, "allocate": 802, "pryz": 803, "used": 804, "adopting": 805, "\ud83d\udd17": 806, "infrastructure": 807, "simply": 808, "interfi": 809, "develop": 810, "genius": 811, "lauchinvitationalonly": 812, "artwork": 813, "\ud83d\udcef": 814, "occur": 815, "autoboost": 816, "worked": 817, "evolve": 818, "impossible": 819, "hosting": 820, "planning": 821, "saturna": 822, "allocated": 823, "adopter": 824, "dexs": 825, "consistently": 826, "comply": 827, "several": 828, "negotiations": 829, "simplify": 830, "shibarrow": 831, "cake": 832, "\u201e": 833, "explore": 834, "arena": 835, "\ud83c\udf73": 836, "bluntdoge": 837, "\ud83d\udc36": 838, "group": 839, "shoutout": 840, "rugpull": 841, "ask": 842, "\u23e9": 843, "craze": 844, "avalanche": 845, "cryptographic": 846, "\ud83d\udc7d": 847, "nifty": 848, "innovation": 849, "charges": 850, "finest": 851, "theres": 852, "chat": 853, "dumped": 854, "vb": 855, "mover": 856, "oberon": 857, "pool": 858, "linked": 859, "discourage": 860, "tiktok": 861, "passed": 862, "gradually": 863, "pr": 864, "picked": 865, "involvement": 866, "taxes": 867, "minutes": 868, "co": 869, "\ud83d\udc3a": 870, "hear": 871, "higher": 872, "yo": 873, "sheer": 874, "cryptogram": 875, "scared": 876, "billion": 877, "\ud83d\udc40": 878, "\ud83d\udcf1": 879, "successful": 880, "crosschain": 881, "pocket": 882, "dogewarrior": 883, "outstanding": 884, "addresses": 885, "\ud83d\udd0e": 886, "right": 887, "hits": 888, "creation": 889, "ends": 890, "options": 891, "capacity": 892, "digger": 893, "mode": 894, "yt": 895, "year": 896, "movement": 897, "moontopia": 898, "end": 899, "goat": 900, "gain": 901, "fire": 902, "call": 903, "otherwise": 904, "germanbased": 905, "capped": 906, "catcoin": 907, "heck": 908, "experience": 909, "bring": 910, "evolving": 911, "lowcost": 912, "holy": 913, "quantumresistant": 914, "audited": 915, "wrong": 916, "appreciate": 917, "move": 918, "branded": 919, "customized": 920, "littlesushi": 921, "project": 922, "proportionally": 923, "fur": 924, "stupid": 925, "porn": 926, "involving": 927, "turned": 928, "raking": 929, "modern": 930, "\ud83d\udc12": 931, "groundbreaking": 932, "elonmusk": 933, "\ufe0e\ufe0e": 934, "nothing": 935, "spacehelmet": 936, "confusing": 937, "\ud83c\udf16": 938, "milestone": 939, "definitely": 940, "\u00d7": 941, "anonymous": 942, "mommy": 943, "capitalist": 944, "westie": 945, "bugs": 946, "agreements": 947, "supported": 948, "scale": 949, "doggy": 950, "gooooo": 951, "developing": 952, "hey": 953, "discovered": 954, "projects": 955, "chooses": 956, "attrace": 957, "mixture": 958, "designing": 959, "traditional": 960, "create": 961, "memes": 962, "blockchain": 963, "encouraging": 964, "careful": 965, "recently": 966, "remember": 967, "field": 968, "de": 969, "begun": 970, "\u2666": 971, "fold": 972, "enabling": 973, "wwwbabydogecoinbusdcom": 974, "kart": 975, "whose": 976, "games": 977, "loss": 978, "promoters": 979, "resist": 980, "lps": 981, "magic": 982, "lmao": 983, "airdrops": 984, "enormous": 985, "becomes": 986, "\ud83c\udf10": 987, "verify": 988, "tells": 989, "directly": 990, "tsuki": 991, "specialized": 992, "applied": 993, "super": 994, "adoption": 995, "pulsemoon": 996, "crap": 997, "mgt": 998, "safeminuglobal": 999, "harsh": 1000, "today": 1001, "usage": 1002, "improving": 1003, "history": 1004, "loot": 1005, "conquer": 1006, "republic": 1007, "prod": 1008, "warn": 1009, "powered": 1010, "master": 1011, "reduce": 1012, "seeing": 1013, "subscription": 1014, "genuine": 1015, "tree": 1016, "charizard": 1017, "earliest": 1018, "g": 1019, "biggest": 1020, "lucid": 1021, "spreading": 1022, "slav": 1023, "tracking": 1024, "vr": 1025, "answering": 1026, "nakamoto": 1027, "integrate": 1028, "binance": 1029, "github": 1030, "broken": 1031, "professional": 1032, "marketers": 1033, "phishing": 1034, "\ud83d\udce5": 1035, "\u2640": 1036, "\ud83e\udd34": 1037, "kill": 1038, "destiny": 1039, "giveaways": 1040, "recent": 1041, "\ud83e\udd26": 1042, "seen": 1043, "managed": 1044, "centralized": 1045, "young": 1046, "\u201c": 1047, "ton": 1048, "actor": 1049, "lock": 1050, "tomorrow": 1051, "volumes": 1052, "burnmode": 1053, "fight": 1054, "pipeline": 1055, "blockchains": 1056, "soft": 1057, "increased": 1058, "happen": 1059, "designed": 1060, "assuring": 1061, "tiger": 1062, "established": 1063, "\ud83d\ude08": 1064, "participating": 1065, "applying": 1066, "\u27a1": 1067, "quit": 1068, "conducted": 1069, "million": 1070, "warning": 1071, "powering": 1072, "identify": 1073, "metacr": 1074, "biz": 1075, "trust": 1076, "finding": 1077, "bullish": 1078, "proven": 1079, "announce": 1080, "featured": 1081, "weekend": 1082, "fairness": 1083, "mental": 1084, "tag": 1085, "report": 1086, "legion": 1087, "sellers": 1088, "custom": 1089, "cardano": 1090, "hottest": 1091, "upstake": 1092, "\u2665": 1093, "u": 1094, "exist": 1095, "mcdogenalds": 1096, "ground": 1097, "day": 1098, "treats": 1099, "listings": 1100, "dynamically": 1101, "minigames": 1102, "\ud83d\udc4d": 1103, "extensive": 1104, "read": 1105, "sidelines": 1106, "lying": 1107, "ads": 1108, "themed": 1109, "likely": 1110, "collections": 1111, "\ud83e\udd16": 1112, "rarer": 1113, "job": 1114, "artistsdesigners": 1115, "frontlines": 1116, "trying": 1117, "sustainability": 1118, "prints": 1119, "speed": 1120, "transitioned": 1121, "moonshot": 1122, "partner": 1123, "sunday": 1124, "win": 1125, "shibainuuniverse": 1126, "rogozinski": 1127, "eternal": 1128, "beating": 1129, "address": 1130, "referral": 1131, "scheduled": 1132, "veterans": 1133, "potential": 1134, "stickers": 1135, "ecommerce": 1136, "majority": 1137, "pump": 1138, "similar": 1139, "defina": 1140, "seriously": 1141, "passionate": 1142, "amounts": 1143, "stories": 1144, "beat": 1145, "adds": 1146, "evolution": 1147, "routine": 1148, "\ud83c\udf1e": 1149, "robo": 1150, "hooker": 1151, "upside": 1152, "flip": 1153, "connection": 1154, "platform": 1155, "signatures": 1156, "innovative": 1157, "take": 1158, "resulting": 1159, "revenue": 1160, "\ud83d\udc05": 1161, "elastic": 1162, "implimented": 1163, "pumped": 1164, "finally": 1165, "lotto": 1166, "funds": 1167, "ca": 1168, "potentially": 1169, "decision": 1170, "style": 1171, "amount": 1172, "psy": 1173, "saturday": 1174, "transparent": 1175, "stratosphere": 1176, "fill": 1177, "autoclaim": 1178, "fuku": 1179, "lots": 1180, "usd": 1181, "csgo": 1182, "ventures": 1183, "current": 1184, "torture": 1185, "benzinga": 1186, "union": 1187, "half": 1188, "things": 1189, "incurs": 1190, "trillionaire": 1191, "analytics": 1192, "dota": 1193, "websites": 1194, "\ud83e\udd29": 1195, "huge": 1196, "flyysoulja": 1197, "appealing": 1198, "strategies": 1199, "succeed": 1200, "run": 1201, "surge": 1202, "bags": 1203, "andor": 1204, "upon": 1205, "brother": 1206, "friendshiba": 1207, "virtually": 1208, "wow": 1209, "asap": 1210, "communication": 1211, "coinzilla": 1212, "influence": 1213, "\ud83c\uddf3": 1214, "mods": 1215, "mark": 1216, "functional": 1217, "ad": 1218, "guaranteed": 1219, "goal": 1220, "pinned": 1221, "interface": 1222, "stand": 1223, "taxed": 1224, "partnerships": 1225, "\ud83c\udff4": 1226, "form": 1227, "allows": 1228, "happens": 1229, "catge": 1230, "legit": 1231, "\u2611": 1232, "unfortunately": 1233, "defi": 1234, "momentum": 1235, "hours": 1236, "supporting": 1237, "heard": 1238, "cody": 1239, "tinu": 1240, "stack": 1241, "receive": 1242, "contribute": 1243, "work": 1244, "robodoge": 1245, "\ud83c\udf0e": 1246, "hardcore": 1247, "favorite": 1248, "clearly": 1249, "lack": 1250, "efficient": 1251, "\ud83c\udde6": 1252, "highest": 1253, "uses": 1254, "utilize": 1255, "hands": 1256, "within": 1257, "copypaste": 1258, "summary": 1259, "personal": 1260, "engagement": 1261, "wallets": 1262, "daily": 1263, "dude": 1264, "reads": 1265, "past": 1266, "doe": 1267, "come": 1268, "babydogecoin": 1269, "\u262e": 1270, "block": 1271, "chinese": 1272, "shib": 1273, "pick": 1274, "ryuji": 1275, "hitting": 1276, "startup": 1277, "packs": 1278, "losses": 1279, "anyway": 1280, "rely": 1281, "unchained": 1282, "dumps": 1283, "green": 1284, "saga": 1285, "red": 1286, "pom": 1287, "sharing": 1288, "fuck": 1289, "moving": 1290, "criteria": 1291, "litepaper": 1292, "dai": 1293, "fomo": 1294, "reached": 1295, "xshiba": 1296, "opponent": 1297, "hurt": 1298, "exploring": 1299, "creative": 1300, "design": 1301, "signs": 1302, "sooner": 1303, "shibft": 1304, "hour": 1305, "june": 1306, "transfer": 1307, "privately": 1308, "automatic": 1309, "builder": 1310, "helps": 1311, "voice": 1312, "\ud83c\udf81": 1313, "update": 1314, "simultaneously": 1315, "typical": 1316, "\ud83e\udd8e": 1317, "tuesday": 1318, "\ud83d\udcb7": 1319, "trdl": 1320, "pushed": 1321, "account": 1322, "offers": 1323, "\ud83d\udc3b": 1324, "led": 1325, "ways": 1326, "warming": 1327, "tournaments": 1328, "galaxy": 1329, "eg": 1330, "experienced": 1331, "everyone": 1332, "risk": 1333, "write": 1334, "supports": 1335, "certainly": 1336, "bridge": 1337, "safe": 1338, "\ud83c\udfc6": 1339, "legenddoge": 1340, "losing": 1341, "focuses": 1342, "insta": 1343, "apedex": 1344, "cheems": 1345, "legal": 1346, "food": 1347, "liable": 1348, "copied": 1349, "transactions": 1350, "\ud83d\udcb2": 1351, "counting": 1352, "currency": 1353, "ntfsdigital": 1354, "basic": 1355, "slippage": 1356, "advanced": 1357, "countless": 1358, "polyx": 1359, "per": 1360, "throughout": 1361, "farmer": 1362, "legends": 1363, "\ud83d\udc67": 1364, "hfsp": 1365, "mint": 1366, "pot": 1367, "calculator": 1368, "shelters": 1369, "labs": 1370, "contractbased": 1371, "faster": 1372, "engaging": 1373, "hop": 1374, "aboard": 1375, "encourages": 1376, "softcap": 1377, "expanding": 1378, "dropped": 1379, "taken": 1380, "exciting": 1381, "\ud83e\udd32": 1382, "dogelon": 1383, "\ud83c\udff0": 1384, "connected": 1385, "setup": 1386, "april": 1387, "seriousness": 1388, "testing": 1389, "guess": 1390, "smoke": 1391, "fundamental": 1392, "country": 1393, "kinkonomics": 1394, "lfgggg": 1395, "min": 1396, "via": 1397, "monitoring": 1398, "tradable": 1399, "shibs": 1400, "nodes": 1401, "details": 1402, "list": 1403, "randomly": 1404, "beta": 1405, "promoted": 1406, "pc": 1407, "perpetual": 1408, "whalecontrol": 1409, "solidproof": 1410, "promote": 1411, "crp": 1412, "dotd": 1413, "cms": 1414, "stake": 1415, "vandal": 1416, "inch": 1417, "chain": 1418, "feeds": 1419, "princessdoge": 1420, "\u2122": 1421, "answer": 1422, "girl": 1423, "hand": 1424, "flawlessly": 1425, "google": 1426, "eliminate": 1427, "mooooon": 1428, "telegram": 1429, "gathered": 1430, "ultiarena": 1431, "dessert": 1432, "sami": 1433, "seed": 1434, "nearly": 1435, "hodling": 1436, "want": 1437, "ensures": 1438, "correct": 1439, "callers": 1440, "cool": 1441, "prize": 1442, "santaelon": 1443, "attracted": 1444, "described": 1445, "five": 1446, "tried": 1447, "omg": 1448, "bonk": 1449, "final": 1450, "hodlers": 1451, "wanna": 1452, "earnings": 1453, "proper": 1454, "ty": 1455, "surprises": 1456, "voting": 1457, "shibago": 1458, "suite": 1459, "stock": 1460, "surrounding": 1461, "roseon": 1462, "third": 1463, "\ud83d\udd0d": 1464, "optimizing": 1465, "kings": 1466, "pirate": 1467, "highquality": 1468, "\u2600": 1469, "cap": 1470, "uh": 1471, "httpswwwtmeshinyinu": 1472, "zapdoge": 1473, "knowledge": 1474, "greater": 1475, "illegal": 1476, "raising": 1477, "tiny": 1478, "pooled": 1479, "valentines": 1480, "healthy": 1481, "possibilies": 1482, "peoples": 1483, "pitchdeck": 1484, "revolutionize": 1485, "obvious": 1486, "\ud83d\udc32": 1487, "memecoin": 1488, "shibasushi": 1489, "lifetime": 1490, "mvbiii": 1491, "minting": 1492, "\ud83d\udca9": 1493, "sustain": 1494, "\ud83d\udccd": 1495, "side": 1496, "countdown": 1497, "pls": 1498, "combining": 1499, "cryptobosses": 1500, "babyshibanomics": 1501, "financial": 1502, "built": 1503, "newly": 1504, "\ud83c\udf1f": 1505, "advisor": 1506, "chainlink": 1507, "cg": 1508, "target": 1509, "easiest": 1510, "udog": 1511, "opportunities": 1512, "bucks": 1513, "sorry": 1514, "rest": 1515, "slick": 1516, "\ufe0fofficial": 1517, "children": 1518, "winearn": 1519, "evaluating": 1520, "anime": 1521, "path": 1522, "plenty": 1523, "central": 1524, "submit": 1525, "arent": 1526, "kodiyakredd": 1527, "roll": 1528, "quickswap": 1529, "raised": 1530, "\ud83d\udfe0": 1531, "lastly": 1532, "survive": 1533, "twitch": 1534, "mathematically": 1535, "dogey": 1536, "multiple": 1537, "streaming": 1538, "steal": 1539, "allow": 1540, "\ud83d\udcc9": 1541, "aspect": 1542, "players": 1543, "phase": 1544, "balance": 1545, "\ud83d\udc7b": 1546, "victim": 1547, "rugpulled": 1548, "sofloki": 1549, "manual": 1550, "went": 1551, "quality": 1552, "maintaining": 1553, "shinomics": 1554, "feedback": 1555, "ensuring": 1556, "selected": 1557, "space": 1558, "community": 1559, "dates": 1560, "getting": 1561, "song": 1562, "insanely": 1563, "homepage": 1564, "noncrypto": 1565, "purchased": 1566, "doxxed": 1567, "mentioned": 1568, "focus": 1569, "boda": 1570, "unruggable": 1571, "values": 1572, "valuable": 1573, "started": 1574, "offer": 1575, "version": 1576, "means": 1577, "\ud83d\udeac": 1578, "scientists": 1579, "\u25fd": 1580, "boost": 1581, "garbage": 1582, "baby": 1583, "figures": 1584, "shih": 1585, "anywhere": 1586, "ido": 1587, "primed": 1588, "methods": 1589, "fish": 1590, "film": 1591, "vsq": 1592, "\ud83d\udc3e": 1593, "response": 1594, "\ud83d\udee0": 1595, "sushichef": 1596, "trustworthy": 1597, "ishiba": 1598, "decimal": 1599, "laughing": 1600, "sweet": 1601, "greatly": 1602, "hub": 1603, "bunch": 1604, "yes": 1605, "niche": 1606, "telgram": 1607, "putting": 1608, "restore": 1609, "shiny": 1610, "eat": 1611, "lol": 1612, "choice": 1613, "fegex": 1614, "backs": 1615, "info": 1616, "\ud83e\uddd1": 1617, "l": 1618, "simplex": 1619, "hold": 1620, "allocation": 1621, "serve": 1622, "developers": 1623, "ar": 1624, "integrity": 1625, "rugpulls": 1626, "\u2733": 1627, "partnership": 1628, "babyshiba": 1629, "ago": 1630, "forms": 1631, "relationship": 1632, "january": 1633, "range": 1634, "aave": 1635, "tool": 1636, "partnered": 1637, "joins": 1638, "studio": 1639, "sees": 1640, "friendly": 1641, "sgt": 1642, "managing": 1643, "z": 1644, "informational": 1645, "tuned": 1646, "vibes": 1647, "explodes": 1648, "forming": 1649, "\ud83d\udd0a": 1650, "serves": 1651, "elongate": 1652, "immediate": 1653, "followed": 1654, "antidump": 1655, "darth": 1656, "dips": 1657, "submitted": 1658, "babytokyo": 1659, "\ud83d\udc31": 1660, "seas": 1661, "feed": 1662, "mdc": 1663, "check": 1664, "due": 1665, "caffeecoin": 1666, "monster": 1667, "gmt": 1668, "frist": 1669, "martianshiba": 1670, "\ud83e\uddb4": 1671, "testnet": 1672, "ultis": 1673, "plas": 1674, "burning": 1675, "loads": 1676, "agency": 1677, "kucoin": 1678, "candybaby": 1679, "\u2b07": 1680, "votes": 1681, "shiberse": 1682, "purposes": 1683, "announcing": 1684, "vhin": 1685, "pasted": 1686, "solana": 1687, "wealth": 1688, "discussion": 1689, "pockets": 1690, "fine": 1691, "edition": 1692, "guide": 1693, "maximum": 1694, "dig": 1695, "pertinent": 1696, "keeps": 1697, "arisen": 1698, "trend": 1699, "charge": 1700, "impressive": 1701, "cryptomatch": 1702, "twittercomshibagoldbsc": 1703, "regular": 1704, "dumbledao": 1705, "westy": 1706, "depends": 1707, "overvalued": 1708, "terminal": 1709, "buyback": 1710, "dwr": 1711, "use": 1712, "ambitious": 1713, "oracle": 1714, "\ud83e\udd42": 1715, "developments": 1716, "toad": 1717, "tons": 1718, "fcfpay": 1719, "risky": 1720, "sc": 1721, "related": 1722, "switch": 1723, "\ud83c\udffc": 1724, "merchandise": 1725, "needs": 1726, "arts": 1727, "showcased": 1728, "commented": 1729, "code": 1730, "whilst": 1731, "guarantees": 1732, "worst": 1733, "\ud83d\udc48": 1734, "backing": 1735, "bite": 1736, "unsure": 1737, "pooniverse": 1738, "ico": 1739, "comethswap": 1740, "accumulated": 1741, "normal": 1742, "\u23f1": 1743, "\ud83e\udd23": 1744, "inus": 1745, "gonna": 1746, "\ud83d\udcc5": 1747, "heading": 1748, "nba": 1749, "face": 1750, "also": 1751, "builtin": 1752, "sake": 1753, "moderation": 1754, "k": 1755, "companies": 1756, "continuous": 1757, "safeminu": 1758, "zeros": 1759, "medium": 1760, "earthlings": 1761, "random": 1762, "machine": 1763, "aggressive": 1764, "\ud83d\udd06": 1765, "substantially": 1766, "grown": 1767, "timeline": 1768, "opening": 1769, "software": 1770, "distribution": 1771, "mean": 1772, "rather": 1773, "thrives": 1774, "calculated": 1775, "rise": 1776, "couple": 1777, "mainstream": 1778, "achilles": 1779, "supportive": 1780, "impact": 1781, "present": 1782, "\u2588": 1783, "minidogereward": 1784, "published": 1785, "revolution": 1786, "include": 1787, "confirm": 1788, "shipping": 1789, "asia": 1790, "results": 1791, "prescriptions": 1792, "eligible": 1793, "interest": 1794, "fgs": 1795, "marketcap": 1796, "wise": 1797, "goalorius": 1798, "gecko": 1799, "tomorrowland": 1800, "unsold": 1801, "communitydriven": 1802, "forks": 1803, "boys": 1804, "london": 1805, "views": 1806, "developed": 1807, "lessons": 1808, "continually": 1809, "tokyomoon": 1810, "shinyinu": 1811, "vaults": 1812, "salary": 1813, "happened": 1814, "wallstreet": 1815, "krl": 1816, "times": 1817, "discount": 1818, "trended": 1819, "\ud83e\udde8": 1820, "comics": 1821, "\ud83e\udd8a": 1822, "\u267b": 1823, "service": 1824, "nature": 1825, "promises": 1826, "yields": 1827, "calls": 1828, "combat": 1829, "one": 1830, "gaming": 1831, "\u2728": 1832, "jobchain": 1833, "gainer": 1834, "bkex": 1835, "banzai": 1836, "problems": 1837, "confused": 1838, "water": 1839, "offering": 1840, "perfect": 1841, "dont": 1842, "\ud83d\udce9": 1843, "donating": 1844, "storm": 1845, "focused": 1846, "\ud83c\udf32": 1847, "sphere": 1848, "upgrades": 1849, "doges": 1850, "trusting": 1851, "dextools": 1852, "desire": 1853, "blast": 1854, "coinscope": 1855, "staked": 1856, "thursday": 1857, "heavy": 1858, "overcome": 1859, "artist": 1860, "note": 1861, "collection": 1862, "wife": 1863, "jan": 1864, "zeroswap": 1865, "wtf": 1866, "notch": 1867, "\ud83e\udde0": 1868, "\u2764": 1869, "birthday": 1870, "development": 1871, "hot": 1872, "stopover": 1873, "metrics": 1874, "bsct": 1875, "straight": 1876, "english": 1877, "map": 1878, "internet": 1879, "\u201d": 1880, "bsc": 1881, "switched": 1882, "highly": 1883, "thing": 1884, "prevent": 1885, "quickest": 1886, "babydoge": 1887, "rugproof": 1888, "\ud83d\udc65": 1889, "demand": 1890, "solidityfinance": 1891, "amas": 1892, "integration": 1893, "smaller": 1894, "\ud83c\udf08": 1895, "family": 1896, "fed": 1897, "xxx": 1898, "gateway": 1899, "\ud83d\udc33": 1900, "wbtc": 1901, "easier": 1902, "\ud83e\uddbe": 1903, "additional": 1904, "inherently": 1905, "gone": 1906, "portfolio": 1907, "daddy": 1908, "leash": 1909, "atleast": 1910, "pcs": 1911, "usdt": 1912, "french": 1913, "however": 1914, "uniswap": 1915, "reputable": 1916, "didnt": 1917, "phases": 1918, "degacha": 1919, "babyshibacoin": 1920, "dawg": 1921, "sound": 1922, "visitors": 1923, "every": 1924, "feature": 1925, "merch": 1926, "\ud83d\udcb8": 1927, "retarded": 1928, "created": 1929, "\ud83d\udc25": 1930, "\ud83d\udef8": 1931, "shortterm": 1932, "sector": 1933, "count": 1934, "establish": 1935, "reach": 1936, "apeable": 1937, "stealth": 1938, "commitment": 1939, "mints": 1940, "checks": 1941, "indeed": 1942, "highyield": 1943, "pepeth": 1944, "aims": 1945, "\ud83c\udf96": 1946, "signed": 1947, "removing": 1948, "\ud83d\ude31": 1949, "rules": 1950, "feels": 1951, "moon": 1952, "points": 1953, "eager": 1954, "bigger": 1955, "microsoft": 1956, "hodler": 1957, "adspoocoin": 1958, "loved": 1959, "hell": 1960, "bigshibainu": 1961, "common": 1962, "purchases": 1963, "\u2043": 1964, "notice": 1965, "hopefully": 1966, "midas": 1967, "speaking": 1968, "suspect": 1969, "member": 1970, "sushiswap": 1971, "cointiger": 1972, "spiderman": 1973, "sorts": 1974, "channels": 1975, "vf": 1976, "shown": 1977, "adventure": 1978, "musubi": 1979, "discounts": 1980, "reaching": 1981, "redistribution": 1982, "patients": 1983, "\ud83d\ude4f": 1984, "best": 1985, "reduced": 1986, "seat": 1987, "chunk": 1988, "\ud83c\udf88": 1989, "roadmap": 1990, "changer": 1991, "\ud83e\udd2b": 1992, "percentage": 1993, "called": 1994, "anyone": 1995, "shibx": 1996, "bs": 1997, "depth": 1998, "havent": 1999, "\u2013": 2000, "w": 2001, "eaway": 2002, "\ud83c\uddee": 2003, "limited": 2004, "accounts": 2005, "hard": 2006, "flowers": 2007, "lifestyle": 2008, "sales": 2009, "drink": 2010, "jackpot": 2011, "collecting": 2012, "friend": 2013, "aside": 2014, "key": 2015, "playstore": 2016, "cozomo": 2017, "dictator": 2018, "aspects": 2019, "bro": 2020, "connecting": 2021, "negotiation": 2022, "partnering": 2023, "pro": 2024, "ninja": 2025, "enables": 2026, "orders": 2027, "execute": 2028, "wish": 2029, "introduce": 2030, "portion": 2031, "plan": 2032, "said": 2033, "mama": 2034, "encourage": 2035, "xrp": 2036, "censorship": 2037, "rspca": 2038, "\ud83d\udca0": 2039, "entry": 2040, "\ud83d\udc23": 2041, "ios": 2042, "mega": 2043, "ultimately": 2044, "screen": 2045, "ended": 2046, "charity": 2047, "earned": 2048, "cheap": 2049, "dobo": 2050, "alredy": 2051, "burns": 2052, "rebase": 2053, "exclusive": 2054, "frictionless": 2055, "painful": 2056, "burned": 2057, "committed": 2058, "happening": 2059, "nfa": 2060, "explain": 2061, "ai": 2062, "auditing": 2063, "facts": 2064, "none": 2065, "pickle": 2066, "character": 2067, "ones": 2068, "mybigfloki": 2069, "interactive": 2070, "verified": 2071, "vault": 2072, "handed": 2073, "yield": 2074, "nuts": 2075, "claims": 2076, "early": 2077, "quantity": 2078, "swapped": 2079, "vsc": 2080, "anon": 2081, "arbidoge": 2082, "wonderful": 2083, "bringing": 2084, "frequently": 2085, "leads": 2086, "strategic": 2087, "blunt": 2088, "entrepreneur": 2089, "intriguing": 2090, "\ufe0fcontract": 2091, "carries": 2092, "tesla": 2093, "enter": 2094, "upcoming": 2095, "near": 2096, "\u2018": 2097, "mars": 2098, "consists": 2099, "caught": 2100, "edge": 2101, "benefits": 2102, "intexcoin": 2103, "shibvinci": 2104, "supply": 2105, "obviously": 2106, "coders": 2107, "bst": 2108, "either": 2109, "\ufe0flove": 2110, "musky": 2111, "movr": 2112, "elons": 2113, "familiar": 2114, "launched": 2115, "sensei": 2116, "determine": 2117, "mail": 2118, "swingtrading": 2119, "dogs": 2120, "russia": 2121, "thus": 2122, "puts": 2123, "dividend": 2124, "miss": 2125, "dreams": 2126, "funded": 2127, "peaky": 2128, "\u2620": 2129, "tip": 2130, "highscore": 2131, "resistant": 2132, "overnight": 2133, "ongoing": 2134, "slowly": 2135, "freelancers": 2136, "truly": 2137, "log": 2138, "zdoge": 2139, "\u272a": 2140, "respective": 2141, "gotta": 2142, "rollout": 2143, "supreme": 2144, "although": 2145, "brings": 2146, "minigirldoge": 2147, "ten": 2148, "\ud83d\ude03": 2149, "fake": 2150, "incredibly": 2151, "contests": 2152, "stage": 2153, "transparency": 2154, "construction": 2155, "litecoin": 2156, "raid": 2157, "walk": 2158, "dashboard": 2159, "pulled": 2160, "\u25aa": 2161, "exists": 2162, "system": 2163, "quite": 2164, "global": 2165, "kyc": 2166, "trademarked": 2167, "sense": 2168, "gave": 2169, "regards": 2170, "proposals": 2171, "abilities": 2172, "cexs": 2173, "helpful": 2174, "xd": 2175, "video": 2176, "\ud83d\udcd6": 2177, "named": 2178, "shibas": 2179, "increases": 2180, "papa": 2181, "riding": 2182, "collectables": 2183, "rights": 2184, "shirt": 2185, "result": 2186, "em": 2187, "confidence": 2188, "\ufe0finitial": 2189, "kineko": 2190, "longevity": 2191, "try": 2192, "home": 2193, "consisting": 2194, "degenerate": 2195, "igo": 2196, "tes": 2197, "hire": 2198, "\ud83c\udf89": 2199, "atomic": 2200, "kittens": 2201, "slap": 2202, "whatever": 2203, "minisushi": 2204, "class": 2205, "achievements": 2206, "ready": 2207, "associated": 2208, "december": 2209, "\ud83d\udc4a": 2210, "nicely": 2211, "ladies": 2212, "constantly": 2213, "objective": 2214, "pun": 2215, "exponentially": 2216, "\ud83d\udd75": 2217, "\ud83c\udf19": 2218, "bonus": 2219, "scarce": 2220, "adam": 2221, "theme": 2222, "place": 2223, "micro": 2224, "mins": 2225, "advice": 2226, "alternative": 2227, "capabilities": 2228, "auction": 2229, "shibazilla": 2230, "solves": 2231, "cateinu": 2232, "owner": 2233, "stages": 2234, "refer": 2235, "shibatokens": 2236, "\ud83c\udf40": 2237, "shibaverse": 2238, "dechart": 2239, "generated": 2240, "throwing": 2241, "worlds": 2242, "absolutely": 2243, "revolutionizing": 2244, "possibility": 2245, "wen": 2246, "mainnet": 2247, "freestyle": 2248, "enough": 2249, "era": 2250, "atm": 2251, "studios": 2252, "ux": 2253, "individual": 2254, "worthy": 2255, "along": 2256, "collaborations": 2257, "empire": 2258, "entered": 2259, "total": 2260, "ftm": 2261, "fuel": 2262, "awarded": 2263, "nft": 2264, "banned": 2265, "darkness": 2266, "founders": 2267, "voted": 2268, "dream": 2269, "congrats": 2270, "okay": 2271, "pups": 2272, "purely": 2273, "streams": 2274, "haul": 2275, "protocols": 2276, "elements": 2277, "ddr": 2278, "bitmart": 2279, "strongest": 2280, "deep": 2281, "token": 2282, "looking": 2283, "shades": 2284, "later": 2285, "aka": 2286, "blowing": 2287, "experts": 2288, "vote": 2289, "branding": 2290, "\ud83e\udd2f": 2291, "targeting": 2292, "instagram": 2293, "rainbow": 2294, "print": 2295, "game": 2296, "establishing": 2297, "refill": 2298, "file": 2299, "enthusiasts": 2300, "royal": 2301, "surpass": 2302, "\u200b": 2303, "subreddit": 2304, "smokes": 2305, "checking": 2306, "loses": 2307, "remove": 2308, "rescue": 2309, "honest": 2310, "safari": 2311, "\ud83e\udda7": 2312, "charlie": 2313, "explained": 2314, "competition": 2315, "vikings": 2316, "admins": 2317, "teaser": 2318, "\ud83c\udfa8": 2319, "informed": 2320, "smartchain": 2321, "stakers": 2322, "adress": 2323, "throw": 2324, "astonishing": 2325, "products": 2326, "hiroshiba": 2327, "actively": 2328, "shibasafe": 2329, "fails": 2330, "gut": 2331, "ecosystem": 2332, "pushing": 2333, "degen": 2334, "professionals": 2335, "moonshots": 2336, "folks": 2337, "verifiable": 2338, "maximize": 2339, "protected": 2340, "clue": 2341, "legendary": 2342, "black": 2343, "tv": 2344, "goes": 2345, "aware": 2346, "smart": 2347, "\ufe0ftax": 2348, "machines": 2349, "recognize": 2350, "chainbinders": 2351, "tokenized": 2352, "shibafever": 2353, "active": 2354, "west": 2355, "monitors": 2356, "mix": 2357, "assetsuismusics": 2358, "moonriver": 2359, "parts": 2360, "people": 2361, "\ud83c\udf39": 2362, "checkout": 2363, "gives": 2364, "circulation": 2365, "distributed": 2366, "hating": 2367, "drop": 2368, "goo": 2369, "\ud83d\udd1c": 2370, "shibdoge": 2371, "markets": 2372, "challenges": 2373, "cross": 2374, "posts": 2375, "maintain": 2376, "memecoins": 2377, "chasing": 2378, "passion": 2379, "woof": 2380, "window": 2381, "mouth": 2382, "boom": 2383, "forerunner": 2384, "\ud83d\udce3": 2385, "launch": 2386, "tokenimics": 2387, "application": 2388, "volatile": 2389, "vanilla": 2390, "mts": 2391, "power": 2392, "\u2726": 2393, "big": 2394, "raffle": 2395, "product": 2396, "dao": 2397, "\ud83c\udfa4": 2398, "agreed": 2399, "minibabyfloki": 2400, "informations": 2401, "threepointer": 2402, "pre": 2403, "freshgainstein": 2404, "description": 2405, "matter": 2406, "hundreds": 2407, "tokensniffer": 2408, "creating": 2409, "connections": 2410, "\ud83d\udd77": 2411, "engage": 2412, "website": 2413, "servers": 2414, "fixes": 2415, "whether": 2416, "\ud83c\udf7a": 2417, "rates": 2418, "\ud83d\udd30": 2419, "adding": 2420, "issue": 2421, "follow": 2422, "dogecoins": 2423, "hosted": 2424, "bodaswap": 2425, "founding": 2426, "memescom": 2427, "team": 2428, "planet": 2429, "nbash": 2430, "awesome": 2431, "curious": 2432, "magical": 2433, "trained": 2434, "whoever": 2435, "collaboration": 2436, "vc": 2437, "fully": 2438, "guarantee": 2439, "track": 2440, "realize": 2441, "search": 2442, "proofofgaming": 2443, "floor": 2444, "collect": 2445, "thousand": 2446, "cccg": 2447, "approx": 2448, "took": 2449, "protects": 2450, "required": 2451, "holding": 2452, "\ud83d\udda4": 2453, "png": 2454, "extra": 2455, "wolverinu": 2456, "gshib": 2457, "betting": 2458, "basically": 2459, "\ud83d\udcc3": 2460, "species": 2461, "ltc": 2462, "scammer": 2463, "decide": 2464, "prevail": 2465, "reviews": 2466, "loves": 2467, "spammed": 2468, "raffles": 2469, "capture": 2470, "press": 2471, "unidex": 2472, "relocked": 2473, "properties": 2474, "efforts": 2475, "\ud83c\udfaf": 2476, "counts": 2477, "vesting": 2478, "stablecoins": 2479, "\u2714": 2480, "lead": 2481, "bm": 2482, "placed": 2483, "sea": 2484, "\ud83d\udddd": 2485, "unity": 2486, "kicking": 2487, "advancements": 2488, "unlock": 2489, "b": 2490, "hc": 2491, "restricted": 2492, "shitcoin": 2493, "incredible": 2494, "anything": 2495, "babyshibainu": 2496, "monthly": 2497, "dynamic": 2498, "meta": 2499, "agree": 2500, "buy": 2501, "autoliquidity": 2502, "\u2606": 2503, "etc": 2504, "\ud83e\udd5e": 2505, "waiting": 2506, "xt": 2507, "put": 2508, "audience": 2509, "section": 2510, "exploration": 2511, "refund": 2512, "anytime": 2513, "converts": 2514, "spots": 2515, "bets": 2516, "elumia": 2517, "around": 2518, "follows": 2519, "knows": 2520, "freaking": 2521, "hoes": 2522, "safest": 2523, "operations": 2524, "screwed": 2525, "decimate": 2526, "incomming": 2527, "banners": 2528, "advantage": 2529, "statisticians": 2530, "customers": 2531, "providers": 2532, "culture": 2533, "fans": 2534, "regret": 2535, "\ud83d\udea6": 2536, "progressing": 2537, "better": 2538, "stop": 2539, "land": 2540, "ubisoft": 2541, "alone": 2542, "shares": 2543, "\ud83d\udea3": 2544, "site": 2545, "accomplish": 2546, "surely": 2547, "whole": 2548, "son": 2549, "migrated": 2550, "doxx": 2551, "model": 2552, "entrants": 2553, "suggestions": 2554, "covered": 2555, "easterdoge": 2556, "btd": 2557, "causes": 2558, "missed": 2559, "shibonk": 2560, "hyper": 2561, "expenses": 2562, "esports": 2563, "care": 2564, "\ud83c\udf0c": 2565, "buybackburn": 2566, "using": 2567, "find": 2568, "request": 2569, "btok": 2570, "shared": 2571, "commercials": 2572, "trailer": 2573, "hilton": 2574, "kishu": 2575, "health": 2576, "\u2010": 2577, "aug": 2578, "lotteries": 2579, "tldr": 2580, "mine": 2581, "forward": 2582, "lets": 2583, "wins": 2584, "monetary": 2585, "inevitable": 2586, "url": 2587, "tvl": 2588, "bear": 2589, "periods": 2590, "firstly": 2591, "load": 2592, "moment": 2593, "tipsyverse": 2594, "surprise": 2595, "astrodoge": 2596, "dogebread": 2597, "infancy": 2598, "guy": 2599, "payout": 2600, "discord": 2601, "interact": 2602, "cloud": 2603, "tutorial": 2604, "thanks": 2605, "regulary": 2606, "steadily": 2607, "comments": 2608, "benefited": 2609, "antirug": 2610, "immediately": 2611, "entries": 2612, "spaceshib": 2613, "launches": 2614, "improvement": 2615, "answered": 2616, "handing": 2617, "combines": 2618, "cryptoland": 2619, "flokiinu": 2620, "satoshi": 2621, "easily": 2622, "effect": 2623, "doggedigger": 2624, "actors": 2625, "damn": 2626, "celebrate": 2627, "method": 2628, "supporters": 2629, "\u2b06": 2630, "pulls": 2631, "\ud83d\udcf8": 2632, "limit": 2633, "joined": 2634, "paste": 2635, "sat": 2636, "still": 2637, "says": 2638, "amped": 2639, "\u200d": 2640, "living": 2641, "router": 2642, "detailed": 2643, "\ud83d\udcdd": 2644, "bsatoshi": 2645, "dappradar": 2646, "babysushiswap": 2647, "dogira": 2648, "leading": 2649, "yahoo": 2650, "timer": 2651, "mechanisms": 2652, "original": 2653, "optimistic": 2654, "subreddits": 2655, "filtering": 2656, "whales": 2657, "allowed": 2658, "marketing": 2659, "pairing": 2660, "criminal": 2661, "conclusion": 2662, "exchange": 2663, "shibainu": 2664, "leaving": 2665, "bshib": 2666, "jpg": 2667, "mass": 2668, "furthermore": 2669, "say": 2670, "squid": 2671, "music": 2672, "shibo": 2673, "journey": 2674, "explorer": 2675, "thank": 2676, "hopes": 2677, "multimillion": 2678, "ama": 2679, "button": 2680, "reaches": 2681, "haha": 2682, "doesnt": 2683, "mr": 2684, "\ud83d\udca6": 2685, "various": 2686, "embraces": 2687, "peek": 2688, "filling": 2689, "\u2699": 2690, "meanwhile": 2691, "speeding": 2692, "shibalvl": 2693, "cycle": 2694, "sbd": 2695, "hahaha": 2696, "morning": 2697, "\ud83c\udfae": 2698, "benefit": 2699, "explode": 2700, "town": 2701, "asking": 2702, "sub": 2703, "alert": 2704, "white": 2705, "gifs": 2706, "unlike": 2707, "competitor": 2708, "girls": 2709, "tweets": 2710, "angryfloki": 2711, "tokyo": 2712, "scamming": 2713, "pumping": 2714, "imminent": 2715, "\ufe0ftokenomics": 2716, "step": 2717, "participants": 2718, "cat": 2719, "foundation": 2720, "raids": 2721, "fighters": 2722, "\ud83d\ude07": 2723, "cmc": 2724, "former": 2725, "corporation": 2726, "dxsale": 2727, "\ud83d\udc69": 2728, "skilled": 2729, "keep": 2730, "visibility": 2731, "base": 2732, "listing": 2733, "traded": 2734, "relation": 2735, "maker": 2736, "renounce": 2737, "prizes": 2738, "chill": 2739, "defender": 2740, "taxation": 2741, "generally": 2742, "duke": 2743, "ufo": 2744, "finished": 2745, "portfolios": 2746, "element": 2747, "case": 2748, "authentic": 2749, "shortly": 2750, "guys": 2751, "\ud83d\udc24": 2752, "actually": 2753, "functionality": 2754, "\ud83d\udcb9": 2755, "scams": 2756, "announced": 2757, "supporter": 2758, "meet": 2759, "coffee": 2760, "portal": 2761, "winner": 2762, "shillers": 2763, "last": 2764, "looks": 2765, "babybossfloki": 2766, "concerns": 2767, "identity": 2768, "cryptomoonshots": 2769, "pending": 2770, "looked": 2771, "watcherguru": 2772, "chart": 2773, "provides": 2774, "\u2019": 2775, "wondered": 2776, "bot": 2777, "accessed": 2778, "implementing": 2779, "\ud83e\udd14": 2780, "time": 2781, "avatars": 2782, "single": 2783, "threshold": 2784, "gaddafi": 2785, "advertising": 2786, "business": 2787, "beyond": 2788, "believes": 2789, "happy": 2790, "\ud83c\udf70": 2791, "position": 2792, "collaborate": 2793, "weekly": 2794, "promo": 2795, "\ud83d\udd01": 2796, "spaces": 2797, "split": 2798, "spade": 2799, "waste": 2800, "women": 2801, "piece": 2802, "reasons": 2803, "x": 2804, "ultiarenamediumcom": 2805, "always": 2806, "limits": 2807, "brilliant": 2808, "decreasing": 2809, "babel": 2810, "additionally": 2811, "uploading": 2812, "friends": 2813, "dogexmoon": 2814, "rumor": 2815, "\ud83c\udf77": 2816, "dev": 2817, "hello": 2818, "undervalued": 2819, "gap": 2820, "effective": 2821, "attack": 2822, "\ud83e\udd37": 2823, "pricing": 2824, "\ud83d\udcf7": 2825, "\ud83d\udc49": 2826, "enthusiastic": 2827, "vrf": 2828, "formed": 2829, "helping": 2830, "billions": 2831, "\ud83d\udc9a": 2832, "generates": 2833, "technical": 2834, "dedicated": 2835, "touched": 2836, "dust": 2837, "compared": 2838, "\ud83d\udc14": 2839, "\ud83c\udfdd": 2840, "incorporate": 2841, "shiback": 2842, "nextgeneration": 2843, "reau": 2844, "engine": 2845, "regarding": 2846, "sushicat": 2847, "polygonfarm": 2848, "manipulation": 2849, "ass": 2850, "moreover": 2851, "disableddoge": 2852, "dd": 2853, "rari": 2854, "support": 2855, "cousin": 2856, "\ud83d\udcaf": 2857, "large": 2858, "stability": 2859, "explosive": 2860, "centre": 2861, "instantly": 2862, "permanently": 2863, "park": 2864, "upgrade": 2865, "seamlessly": 2866, "remains": 2867, "ending": 2868, "mechanics": 2869, "fud": 2870, "asian": 2871, "revolutionary": 2872, "another": 2873, "\ud83d\ude02": 2874, "easy": 2875, "bacca": 2876, "cute": 2877, "ranking": 2878, "phone": 2879, "realm": 2880, "aim": 2881, "september": 2882, "revealed": 2883, "adorable": 2884, "\ud83c\udfb2": 2885, "starbound": 2886, "\ud83d\udd35": 2887, "fueled": 2888, "dudes": 2889, "bitch": 2890, "poker": 2891, "\u2694": 2892, "\ud83d\udcaa": 2893, "eoghan": 2894, "\ud83d\udce6": 2895, "babytether": 2896, "rapidly": 2897, "defiat": 2898, "diluted": 2899, "id": 2900, "gloss": 2901, "experiences": 2902, "rarely": 2903, "ssdoge": 2904, "matching": 2905, "ainu": 2906, "hang": 2907, "draft": 2908, "page": 2909, "meeting": 2910, "punks": 2911, "rate": 2912, "ridiculous": 2913, "goku": 2914, "official": 2915, "following": 2916, "convert": 2917, "searching": 2918, "charts": 2919, "term": 2920, "\ud83d\udcb3": 2921, "become": 2922, "\ud83d\uddd3": 2923, "shibagoldorg": 2924, "league": 2925, "drinks": 2926, "decentra": 2927, "dogenomics": 2928, "shibhuahua": 2929, "places": 2930, "xshibs": 2931, "gem": 2932, "choices": 2933, "falling": 2934, "stayed": 2935, "partners": 2936, "thinks": 2937, "arenas": 2938, "\ud83d\udcca": 2939, "nonsense": 2940, "skyrocket": 2941, "kiba": 2942, "understands": 2943, "month": 2944, "etherscan": 2945, "learned": 2946, "swap": 2947, "flying": 2948, "appear": 2949, "burnt": 2950, "founded": 2951, "running": 2952, "decentralised": 2953, "alt": 2954, "publicly": 2955, "personally": 2956, "across": 2957, "hance": 2958, "collected": 2959, "\ud83d\uddf3": 2960, "govworld": 2961, "ultimateswap": 2962, "cash": 2963, "carbon": 2964, "measures": 2965, "ship": 2966, "rocket": 2967, "trades": 2968, "paws": 2969, "private": 2970, "attract": 2971, "played": 2972, "verbal": 2973, "micropets": 2974, "tba": 2975, "sneak": 2976, "shibajunior": 2977, "sending": 2978, "\ud83c\udffb": 2979, "kicked": 2980, "selection": 2981, "jesus": 2982, "flokibonk": 2983, "opens": 2984, "tired": 2985, "\ud83d\udd34": 2986, "amongst": 2987, "decided": 2988, "\ufe0fthe": 2989, "scalable": 2990, 