{"always": 0, "tomorrow": 1, "golden": 2, "address": 3, "tokens": 4, "portfolio": 5, "known": 6, "additional": 7, "perfect": 8, "youll": 9, "dextools": 10, "able": 11, "farm": 12, "seeing": 13, "something": 14, "support": 15, "make": 16, "week": 17, "history": 18, "\ud83d\uddf3": 19, "might": 20, "track": 21, "creative": 22, "liquidity": 23, "press": 24, "similar": 25, "ftm": 26, "auto": 27, "build": 28, "everyday": 29, "innovative": 30, "rewards": 31, "giveaway": 32, "\ud83c\udf10": 33, "cryptocurrencies": 34, "facebook": 35, "developing": 36, "thank": 37, "lined": 38, "\ud83d\udd25": 39, "rewarded": 40, "button": 41, "case": 42, "released": 43, "winearn": 44, "\u2501": 45, "\ud83d\udd38": 46, "dapps": 47, "help": 48, "financial": 49, "space": 50, "open": 51, "utc": 52, "good": 53, "different": 54, "initiative": 55, "hell": 56, "kucoin": 57, "\u2019": 58, "head": 59, "didnt": 60, "last": 61, "grows": 62, "crazy": 63, "pinned": 64, "safemoon": 65, "idea": 66, "popular": 67, "\ud83d\udd35": 68, "sounds": 69, "avoid": 70, "billionaire": 71, "insane": 72, "person": 73, "baby": 74, "list": 75, "experience": 76, "weeks": 77, "minutes": 78, "video": 79, "floki": 80, "achieve": 81, "since": 82, "join": 83, "hop": 84, "vote": 85, "fair": 86, "hands": 87, "heard": 88, "social": 89, "possible": 90, "onboard": 91, "mobile": 92, "beyond": 93, "launching": 94, "public": 95, "charities": 96, "january": 97, "cap": 98, "shib": 99, "single": 100, "\ud83d\uddd2": 101, "fluff": 102, "treasury": 103, "running": 104, "buys": 105, "must": 106, "dividends": 107, "generating": 108, "posted": 109, "redistribution": 110, "incredible": 111, "dashboard": 112, "number": 113, "also": 114, "introducing": 115, "pog": 116, "selling": 117, "expanding": 118, "wish": 119, "supply": 120, "unique": 121, "per": 122, "constantly": 123, "spots": 124, "got": 125, "youtube": 126, "things": 127, "simply": 128, "provided": 129, "renounced": 130, "due": 131, "\ud83d\udccd": 132, "distributed": 133, "today": 134, "\u25aa": 135, "every": 136, "chat": 137, "fast": 138, "lock": 139, "become": 140, "\u200d": 141, "end": 142, "ensure": 143, "stealth": 144, "finance": 145, "move": 146, "fee": 147, "pool": 148, "would": 149, "cake": 150, "mean": 151, "started": 152, "currency": 153, "remaining": 154, "\ud83d\udc8e": 155, "fire": 156, "update": 157, "antis": 158, "driven": 159, "lets": 160, "millions": 161, "sami": 162, "changing": 163, "lol": 164, "applied": 165, "whitelist": 166, "copy": 167, "\ud83c\udffd": 168, "communicate": 169, "three": 170, "black": 171, "weekly": 172, "community": 173, "voice": 174, "liquidus": 175, "contracts": 176, "cute": 177, "portion": 178, "gem": 179, "big": 180, "holder": 181, "variety": 182, "blow": 183, "private": 184, "reach": 185, "room": 186, "tesla": 187, "tons": 188, "wouldnt": 189, "brave": 190, "\ud83d\udcc8": 191, "bags": 192, "better": 193, "starts": 194, "\ud83d\udcaa": 195, "movement": 196, "proven": 197, "\u2713": 198, "sale": 199, "\ud83e\udd1d": 200, "carbon": 201, "saturna": 202, "ecosystem": 203, "putting": 204, "charts": 205, "born": 206, "world": 207, "information": 208, "taking": 209, "type": 210, "info": 211, "\ud83d\udc4d": 212, "working": 213, "point": 214, "complete": 215, "bot": 216, "tournaments": 217, "includes": 218, "bullish": 219, "supporter": 220, "filled": 221, "fcf": 222, "charity": 223, "virtual": 224, "\ud83d\udfe2": 225, "animal": 226, "chart": 227, "dogs": 228, "bit": 229, "onto": 230, "view": 231, "near": 232, "let": 233, "early": 234, "works": 235, "comments": 236, "burning": 237, "dao": 238, "\ud83c\udf7a": 239, "lose": 240, "mcap": 241, "wont": 242, "app": 243, "\u2764": 244, "rise": 245, "risk": 246, "burns": 247, "chain": 248, "passive": 249, "campaigns": 250, "\ud83c\udffc": 251, "shit": 252, "fairlaunch": 253, "mining": 254, "doges": 255, "proofofgaming": 256, "revenue": 257, "lottery": 258, "dogeback": 259, "audit": 260, "bigger": 261, "\u2611": 262, "elon": 263, "friendly": 264, "dxsale": 265, "upon": 266, "discord": 267, "moment": 268, "\u2796": 269, "designed": 270, "logo": 271, "defi": 272, "work": 273, "offer": 274, "im": 275, "audited": 276, "family": 277, "\u2714": 278, "completely": 279, "events": 280, "players": 281, "drc": 282, "control": 283, "arenas": 284, "left": 285, "\ud83d\udea8": 286, "excited": 287, "\ud83d\udc15": 288, "recent": 289, "shibonk": 290, "celebrity": 291, "channels": 292, "posts": 293, "time": 294, "major": 295, "provides": 296, "receive": 297, "presale": 298, "playtoearn": 299, "\ud83d\udc51": 300, "means": 301, "lots": 302, "theres": 303, "floor": 304, "mechanics": 305, "socials": 306, "incoming": 307, "offering": 308, "protect": 309, "\u2620": 310, "bag": 311, "fully": 312, "designs": 313, "antibot": 314, "create": 315, "part": 316, "diamond": 317, "ama": 318, "official": 319, "found": 320, "chainlink": 321, "without": 322, "mixture": 323, "gamers": 324, "caffeecoin": 325, "launches": 326, "hours": 327, "seen": 328, "binance": 329, "partnered": 330, "trade": 331, "click": 332, "interest": 333, "playing": 334, "tg": 335, "pools": 336, "woolly": 337, "allows": 338, "release": 339, "generate": 340, "fun": 341, "free": 342, "minu": 343, "takes": 344, "developer": 345, "ground": 346, "\ud83c\udf0e": 347, "campaign": 348, "never": 349, "involved": 350, "bep": 351, "best": 352, "thing": 353, "beautiful": 354, "comment": 355, "money": 356, "airdrop": 357, "higher": 358, "manual": 359, "pull": 360, "investors": 361, "team": 362, "burnt": 363, "change": 364, "man": 365, "interfi": 366, "far": 367, "form": 368, "wide": 369, "hey": 370, "famous": 371, "\u201d": 372, "\ud83d\udca5": 373, "environment": 374, "\ud83d\udcbb": 375, "roadmap": 376, "dyor": 377, "creating": 378, "thats": 379, "hype": 380, "slippage": 381, "push": 382, "dollar": 383, "function": 384, "\ud83d\udcca": 385, "year": 386, "extremely": 387, "\ud83e\udd16": 388, "along": 389, "sites": 390, "platforms": 391, "cant": 392, "website": 393, "weve": 394, "touch": 395, "massive": 396, "questions": 397, "token": 398, "event": 399, "win": 400, "luck": 401, "\u2728": 402, "bonfire": 403, "purpose": 404, "island": 405, "quickly": 406, "trend": 407, "forward": 408, "crypto": 409, "however": 410, "easy": 411, "rich": 412, "several": 413, "tba": 414, "cg": 415, "merch": 416, "successful": 417, "safu": 418, "shibainu": 419, "large": 420, "pending": 421, "lost": 422, "recently": 423, "comes": 424, "well": 425, "see": 426, "late": 427, "happy": 428, "investing": 429, "features": 430, "test": 431, "success": 432, "missed": 433, "pancake": 434, "pilot": 435, "meme": 436, "links": 437, "tx": 438, "marketcap": 439, "professional": 440, "anyone": 441, "projects": 442, "prizes": 443, "grab": 444, "stronger": 445, "\ud83d\udc26": 446, "current": 447, "earn": 448, "utility": 449, "life": 450, "continue": 451, "imagine": 452, "whale": 453, "vibe": 454, "dogira": 455, "\ud83c\udf16": 456, "buybacks": 457, "feel": 458, "data": 459, "owned": 460, "vision": 461, "waiting": 462, "\u2022": 463, "utilities": 464, "set": 465, "old": 466, "\ud83d\udcf2": 467, "digital": 468, "\ud83e\udd29": 469, "purchase": 470, "dedicated": 471, "worked": 472, "sure": 473, "profit": 474, "done": 475, "tell": 476, "sales": 477, "increased": 478, "ath": 479, "listed": 480, "\u26a0": 481, "btok": 482, "take": 483, "enjoy": 484, "core": 485, "compete": 486, "metaverse": 487, "spot": 488, "february": 489, "group": 490, "burned": 491, "gives": 492, "around": 493, "tools": 494, "keeps": 495, "certik": 496, "less": 497, "slap": 498, "busd": 499, "dip": 500, "dumps": 501, "together": 502, "needed": 503, "regret": 504, "go": 505, "directly": 506, "returns": 507, "\ud83d\udc33": 508, "holding": 509, "\ud83c\udf96": 510, "\u2018": 511, "dump": 512, "maybe": 513, "footsteps": 514, "opportunities": 515, "helping": 516, "verified": 517, "fcfpay": 518, "watch": 519, "limit": 520, "releases": 521, "funds": 522, "buying": 523, "communitydriven": 524, "\u2756": 525, "multiple": 526, "gaming": 527, "\u2642": 528, "mechanism": 529, "planet": 530, "stable": 531, "enter": 532, "apy": 533, "entire": 534, "building": 535, "mars": 536, "follow": 537, "highly": 538, "account": 539, "train": 540, "strong": 541, "mind": 542, "wait": 543, "expected": 544, "experienced": 545, "million": 546, "everything": 547, "long": 548, "lot": 549, "subreddit": 550, "plans": 551, "kiba": 552, "cases": 553, "ability": 554, "blockchain": 555, "symbol": 556, "army": 557, "interesting": 558, "game": 559, "least": 560, "joined": 561, "use": 562, "top": 563, "nfts": 564, "us": 565, "ape": 566, "satoshi": 567, "youre": 568, "care": 569, "media": 570, "alpha": 571, "developers": 572, "definitely": 573, "google": 574, "benefits": 575, "investment": 576, "paper": 577, "ways": 578, "assets": 579, "glad": 580, "increasing": 581, "answer": 582, "completed": 583, "though": 584, "uniswap": 585, "\ud83d\udd17": 586, "received": 587, "bring": 588, "hour": 589, "beta": 590, "date": 591, "job": 592, "trying": 593, "owner": 594, "rewarding": 595, "hard": 596, "biggest": 597, "industry": 598, "marketplace": 599, "claim": 600, "\ud83c\udf81": 601, "oh": 602, "\ud83d\udca0": 603, "present": 604, "regulary": 605, "including": 606, "dapp": 607, "round": 608, "redistributed": 609, "cryptocurrency": 610, "opportunity": 611, "cheap": 612, "\u272a": 613, "aim": 614, "telegram": 615, "card": 616, "\u25ab": 617, "initial": 618, "automated": 619, "x": 620, "send": 621, "vault": 622, "standard": 623, "making": 624, "goals": 625, "article": 626, "get": 627, "looks": 628, "right": 629, "whitepaper": 630, "road": 631, "promotions": 632, "providing": 633, "antiwhale": 634, "using": 635, "betting": 636, "knows": 637, "automatic": 638, "competitions": 639, "built": 640, "articles": 641, "please": 642, "arbitrum": 643, "listings": 644, "battle": 645, "polygon": 646, "basically": 647, "farming": 648, "back": 649, "creators": 650, "worlds": 651, "like": 652, "exciting": 653, "special": 654, "want": 655, "helps": 656, "quickswap": 657, "mission": 658, "burn": 659, "mc": 660, "existing": 661, "come": 662, "artists": 663, "scams": 664, "distribute": 665, "forever": 666, "boost": 667, "shibadoge": 668, "coming": 669, "taken": 670, "lfg": 671, "bsc": 672, "latest": 673, "percent": 674, "future": 675, "saw": 676, "coinsniper": 677, "shill": 678, "small": 679, "contest": 680, "people": 681, "coinhunt": 682, "day": 683, "page": 684, "sushiswap": 685, "access": 686, "yeah": 687, "stay": 688, "growth": 689, "yesterday": 690, "connect": 691, "trust": 692, "influencers": 693, "games": 694, "almost": 695, "cards": 696, "\ud83c\udfc6": 697, "version": 698, "freedom": 699, "ask": 700, "thanks": 701, "grow": 702, "allow": 703, "absolutely": 704, "\ud83d\udd39": 705, "doxxed": 706, "swap": 707, "quite": 708, "reddit": 709, "income": 710, "wants": 711, "call": 712, "taxes": 713, "antidump": 714, "sub": 715, "babyshibacoin": 716, "\ud83d\udcaf": 717, "ones": 718, "much": 719, "rest": 720, "etc": 721, "cross": 722, "booked": 723, "dogthemed": 724, "merchandise": 725, "store": 726, "giveaways": 727, "everyone": 728, "ever": 729, "\ud83d\udcb2": 730, "times": 731, "start": 732, "\u27a1": 733, "moonshot": 734, "\u2043": 735, "groups": 736, "tired": 737, "network": 738, "anti": 739, "kind": 740, "target": 741, "wanted": 742, "meta": 743, "simple": 744, "reflections": 745, "level": 746, "donations": 747, "crosschain": 748, "order": 749, "daily": 750, "needs": 751, "say": 752, "ive": 753, "whole": 754, "show": 755, "integrated": 756, "develop": 757, "favorite": 758, "connections": 759, "longer": 760, "business": 761, "endless": 762, "total": 763, "mint": 764, "actually": 765, "towards": 766, "way": 767, "either": 768, "medium": 769, "gifs": 770, "brand": 771, "original": 772, "tiktok": 773, "vc": 774, "finally": 775, "power": 776, "dogelon": 777, "december": 778, "hodl": 779, "maximum": 780, "seems": 781, "project": 782, "gas": 783, "\ud83c\udf19": 784, "code": 785, "key": 786, "monthly": 787, "chinese": 788, "channel": 789, "transaction": 790, "place": 791, "check": 792, "donation": 793, "minted": 794, "went": 795, "\ud83d\udd10": 796, "strategy": 797, "july": 798, "sell": 799, "low": 800, "base": 801, "\ud83d\udc49": 802, "longterm": 803, "yes": 804, "governance": 805, "credit": 806, "available": 807, "rocket": 808, "bringing": 809, "true": 810, "safe": 811, "first": 812, "ready": 813, "based": 814, "development": 815, "collected": 816, "exchanges": 817, "promotion": 818, "whats": 819, "straight": 820, "poocoin": 821, "research": 822, "investments": 823, "dechart": 824, "rug": 825, "proof": 826, "easily": 827, "powered": 828, "huge": 829, "entrepreneur": 830, "\ud83d\udcdd": 831, "marketing": 832, "\ud83c\udffb": 833, "friend": 834, "regular": 835, "quick": 836, "\ud83e\udd11": 837, "engage": 838, "following": 839, "lead": 840, "across": 841, "platform": 842, "transactions": 843, "\ud83d\udcf7": 844, "usdt": 845, "upcoming": 846, "amazing": 847, "contract": 848, "metamask": 849, "officially": 850, "buysell": 851, "deflationary": 852, "feb": 853, "\u201c": 854, "twitter": 855, "coingecko": 856, "rate": 857, "paying": 858, "donated": 859, "lucky": 860, "tokenomics": 861, "\ud83d\udcb0": 862, "\ud83d\udcb8": 863, "\ud83d\udcc3": 864, "protocols": 865, "explode": 866, "growing": 867, "happens": 868, "hyper": 869, "erc": 870, "\u2b50": 871, "shot": 872, "legit": 873, "\ud83d\udcb9": 874, "gonna": 875, "via": 876, "super": 877, "already": 878, "goal": 879, "prize": 880, "really": 881, "follows": 882, "elonhype": 883, "moon": 884, "ca": 885, "security": 886, "\ud83d\udd12": 887, "bridge": 888, "revolutionary": 889, "reached": 890, "gain": 891, "updates": 892, "nbsp": 893, "\u2757": 894, "rising": 895, "wallet": 896, "contests": 897, "bank": 898, "\ud83e\udd5e": 899, "holders": 900, "add": 901, "company": 902, "communities": 903, "volume": 904, "getting": 905, "babydogecoin": 906, "organic": 907, "members": 908, "quality": 909, "yield": 910, "billion": 911, "exposure": 912, "mini": 913, "pump": 914, "degen": 915, "\u2013": 916, "shilling": 917, "made": 918, "connected": 919, "healthy": 920, "truly": 921, "epic": 922, "stake": 923, "shibarmy": 924, "hand": 925, "viral": 926, "whales": 927, "\ud83e\uddae": 928, "max": 929, "locked": 930, "airdrops": 931, "potential": 932, "marvin": 933, "global": 934, "dog": 935, "coinmarketcap": 936, "partnerships": 937, "circulating": 938, "competition": 939, "trending": 940, "ultimate": 941, "user": 942, "name": 943, "currently": 944, "behind": 945, "\ud83d\udc68": 946, "reflection": 947, "sgt": 948, "break": 949, "final": 950, "system": 951, "useful": 952, "\u0f04": 953, "safety": 954, "tweet": 955, "memecoin": 956, "line": 957, "serious": 958, "cats": 959, "cryptoverse": 960, "member": 961, "looking": 962, "min": 963, "releasing": 964, "launchpad": 965, "tax": 966, "\u00b7": 967, "pay": 968, "discussion": 969, "friends": 970, "reward": 971, "anything": 972, "progress": 973, "worth": 974, "unruggable": 975, "\ud83d\udd4a": 976, "explosive": 977, "internet": 978, "active": 979, "product": 980, "\u26a1": 981, "promising": 982, "second": 983, "market": 984, "need": 985, "reason": 986, "scam": 987, "\ud83d\udcf1": 988, "two": 989, "happen": 990, "compared": 991, "added": 992, "viking": 993, "focused": 994, "trustwallet": 995, "night": 996, "entry": 997, "doki": 998, "guys": 999, "word": 1000, "enough": 1001, "put": 1002, "bought": 1003, "path": 1004, "content": 1005, "sent": 1006, "\u267b": 1007, "price": 1008, "aiming": 1009, "guaranteed": 1010, "decentralized": 1011, "dev": 1012, "love": 1013, "energy": 1014, "asset": 1015, "adding": 1016, "nice": 1017, "sensei": 1018, "named": 1019, "\u25cf": 1020, "spread": 1021, "hardcap": 1022, "addition": 1023, "amount": 1024, "announce": 1025, "period": 1026, "even": 1027, "half": 1028, "cooperation": 1029, "decided": 1030, "launch": 1031, "measures": 1032, "hold": 1033, "play": 1034, "dracula": 1035, "gains": 1036, "link": 1037, "devs": 1038, "\ud83d\udcac": 1039, "digger": 1040, "gold": 1041, "contact": 1042, "others": 1043, "fly": 1044, "muskydoge": 1045, "months": 1046, "\ud83c\udfaf": 1047, "called": 1048, "lp": 1049, "gets": 1050, "came": 1051, "passed": 1052, "required": 1053, "native": 1054, "laikadog": 1055, "\ud83d\udc47": 1056, "given": 1057, "secure": 1058, "transparency": 1059, "planned": 1060, "allocated": 1061, "\u200b": 1062, "matic": 1063, "prevent": 1064, "details": 1065, "one": 1066, "month": 1067, "bnb": 1068, "exclusive": 1069, "bitmart": 1070, "important": 1071, "miss": 1072, "away": 1073, "years": 1074, "may": 1075, "arena": 1076, "universe": 1077, "dividend": 1078, "quadrillion": 1079, "founder": 1080, "coins": 1081, "cex": 1082, "close": 1083, "smart": 1084, "wow": 1085, "choose": 1086, "influencer": 1087, "technology": 1088, "mil": 1089, "pinksale": 1090, "aims": 1091, "step": 1092, "include": 1093, "cash": 1094, "\u2026": 1095, "learn": 1096, "shitcoin": 1097, "guide": 1098, "yet": 1099, "still": 1100, "cool": 1101, "journey": 1102, "usd": 1103, "tech": 1104, "banner": 1105, "various": 1106, "exchange": 1107, "amas": 1108, "believe": 1109, "days": 1110, "visit": 1111, "hopefully": 1112, "\u2705": 1113, "invest": 1114, "cat": 1115, "read": 1116, "design": 1117, "many": 1118, "cms": 1119, "encourage": 1120, "fucking": 1121, "literally": 1122, "users": 1123, "application": 1124, "instagram": 1125, "\ud83d\udce3": 1126, "profits": 1127, "size": 1128, "followers": 1129, "starting": 1130, "invested": 1131, "online": 1132, "musk": 1133, "paid": 1134, "short": 1135, "limited": 1136, "doesnt": 1137, "\ud83d\ude80": 1138, "fuck": 1139, "lower": 1140, "pancakeswap": 1141, "ago": 1142, "soft": 1143, "live": 1144, "earned": 1145, "value": 1146, "talk": 1147, "program": 1148, "allocation": 1149, "chance": 1150, "god": 1151, "hotbit": 1152, "sold": 1153, "makes": 1154, "clear": 1155, "share": 1156, "improvement": 1157, "jan": 1158, "announced": 1159, "keep": 1160, "site": 1161, "nft": 1162, "find": 1163, "stop": 1164, "hodlers": 1165, "dex": 1166, "full": 1167, "transfer": 1168, "trading": 1169, "spacex": 1170, "increase": 1171, "rare": 1172, "party": 1173, "someone": 1174, "web": 1175, "understand": 1176, "hot": 1177, "going": 1178, "\ud83c\udf88": 1179, "little": 1180, "doxed": 1181, "feature": 1182, "phase": 1183, "buy": 1184, "leading": 1185, "applications": 1186, "know": 1187, "announcement": 1188, "remember": 1189, "plan": 1190, "giving": 1191, "used": 1192, "awesome": 1193, "collection": 1194, "shiny": 1195, "names": 1196, "dogecoins": 1197, "integration": 1198, "instead": 1199, "ride": 1200, "bots": 1201, "example": 1202, "real": 1203, "\ud83d\udd37": 1204, "casino": 1205, "capital": 1206, "pet": 1207, "investor": 1208, "king": 1209, "run": 1210, "protocol": 1211, "past": 1212, "could": 1213, "staking": 1214, "within": 1215, "another": 1216, "automatically": 1217, "bscscan": 1218, "nothing": 1219, "shiborg": 1220, "ill": 1221, "ongoing": 1222, "nov": 1223, "ulti": 1224, "developed": 1225, "attention": 1226, "concept": 1227, "payment": 1228, "distribution": 1229, "process": 1230, "think": 1231, "loge": 1232, "pretty": 1233, "steps": 1234, "\u2014": 1235, "index": 1236, "action": 1237, "reaching": 1238, "buyback": 1239, "\ud83c\udf1f": 1240, "listing": 1241, "budget": 1242, "backed": 1243, "memes": 1244, "said": 1245, "october": 1246, "post": 1247, "zero": 1248, "probably": 1249, "solid": 1250, "\ud83c\udf63": 1251, "techrate": 1252, "goes": 1253, "chosen": 1254, "\u2049": 1255, "earning": 1256, "exactly": 1257, "creation": 1258, "mainnet": 1259, "participate": 1260, "welcome": 1261, "actual": 1262, "trillion": 1263, "high": 1264, "\ud83d\udc40": 1265, "designing": 1266, "provide": 1267, "fund": 1268, "kyc": 1269, "stability": 1270, "wallets": 1271, "term": 1272, "main": 1273, "launched": 1274, "trusted": 1275, "new": 1276, "try": 1277, "ownership": 1278, "partnership": 1279, "created": 1280, "videos": 1281, "give": 1282, "\ud83d\udccc": 1283, "defender": 1284, "later": 1285, "hit": 1286, "look": 1287, "couple": 1288, "\ud83d\udcb5": 1289, "\ufe0f": 1290, "transparent": 1291, "\ud83d\udc36": 1292, "fees": 1293, "laika": 1294, "gmt": 1295, "course": 1296, "flawless": 1297, "extra": 1298, "among": 1299, "dont": 1300, "minimum": 1301, "dead": 1302, "sells": 1303, "gateway": 1304, "next": 1305, "great": 1306, "november": 1307, "board": 1308, "response": 1309, "products": 1310, "hope": 1311, "soon": 1312, "benefit": 1313, "ads": 1314, "services": 1315, "cmc": 1316, "news": 1317}